{
    "data": [
        {
            "id": "3269b4f8e3be5d1a3c375efb676e9db6",
            "name": "How Omega-3 Fats Help Your Heart",
            "description": "Learn how omega-3s support your heart and easy ways to add them to your meals.",
            "language": "en",
            "thumbnail": "assets/How Omega-3 Fats Help Your Heart.png",
            "html": "  <h4><strong>How Omega-3 Fats Help Your Heart</strong></h4>\n  <p>Omega-3 fats are healthy fats found in fish and some plants. They are known for helping your heart work better and lowering the risk of heart disease. Eating enough omega-3s can make a big difference for your long-term heart health.</p>\n\n  <p><strong>What Are Omega-3 Fats?</strong></p>\n  <p>Omega-3 fats are a type of \"good fat\" your body needs to stay healthy. There are three main kinds:\n  <ul>\n    <li><strong>EPA</strong> and <strong>DHA</strong> — found in fatty fish like salmon, mackerel, and trout</li>\n    <li><strong>ALA</strong> — found in plants such as flaxseeds, chia seeds, and walnuts</li>\n  </ul>\n  These fats help your heart, brain, and body in many ways and are an important part of a healthy diet.</p>\n\n  <p><strong>How Omega-3s Help Your Heart</strong></p>\n  <ul>\n    <li><strong>Lowering blood fats:</strong> Omega-3s can lower triglycerides, a type of fat in your blood linked to heart disease.</li>\n    <li><strong>Helping blood pressure:</strong> Eating omega-3s often can help lower blood pressure and improve heart health.</li>\n    <li><strong>Keeping blood flowing:</strong> Omega-3s help your blood vessels stay open and flexible, making it easier for blood to move through your body.</li>\n    <li><strong>Fighting inflammation:</strong> These fats help reduce swelling and inflammation, which protects your heart over time.</li>\n    <li><strong>Balancing your heartbeat:</strong> Omega-3s can help prevent irregular heartbeats by supporting your heart's rhythm.</li>\n  </ul>\n\n  <p><strong>Where to Find Omega-3s</strong></p>\n  <ul>\n    <li><strong>Fish:</strong> Salmon, sardines, trout, and mackerel are some of the best sources of omega-3s.</li>\n    <li><strong>Plant foods:</strong> Flaxseeds, chia seeds, hemp seeds, and walnuts also provide omega-3s, though your body uses them a bit differently.</li>\n  </ul>\n\n  <p><strong>How to Add Omega-3s to Your Diet</strong></p>\n  <p>Try to eat fish rich in omega-3s at least twice a week. If you don't eat fish, include plant foods like chia seeds or walnuts in your meals. Some people also take omega-3 supplements, but it's best to talk to a doctor before starting any new supplement.</p>\n\n  <p>Omega-3 fats are a simple way to care for your heart. They can lower blood fats, help blood flow, and reduce inflammation. Adding them to your diet is an easy step toward a stronger, healthier heart.</p>\n",
            "content": "How Omega-3 Fats Help Your Heart Omega-3 fats are healthy fats found in fish and some plants. They are known for helping your heart work better and lowering the risk of heart disease. Eating enough omega-3s can make a big difference for your long-term heart health. What Are Omega-3 Fats? Omega-3 fats are a type of \"good fat\" your body needs to stay healthy. There are three main kinds: * EPA and DHA — found in fatty fish like salmon, mackerel, and trout * ALA — found in plants such as flaxseeds, chia seeds, and walnuts These fats help your heart, brain, and body in many ways and are an important part of a healthy diet. How Omega-3s Help Your Heart * Lowering blood fats: Omega-3s can lower triglycerides, a type of fat in your blood linked to heart disease. * Helping blood pressure: Eating omega-3s often can help lower blood pressure and improve heart health. * Keeping blood flowing: Omega-3s help your blood vessels stay open and flexible, making it easier for blood to move through your body. * Fighting inflammation: These fats help reduce swelling and inflammation, which protects your heart over time. * Balancing your heartbeat: Omega-3s can help prevent irregular heartbeats by supporting your heart's rhythm. Where to Find Omega-3s * Fish: Salmon, sardines, trout, and mackerel are some of the best sources of omega-3s. * Plant foods: Flaxseeds, chia seeds, hemp seeds, and walnuts also provide omega-3s, though your body uses them a bit differently. How to Add Omega-3s to Your Diet Try to eat fish rich in omega-3s at least twice a week. If you don't eat fish, include plant foods like chia seeds or walnuts in your meals. Some people also take omega-3 supplements, but it's best to talk to a doctor before starting any new supplement. Omega-3 fats are a simple way to care for your heart. They can lower blood fats, help blood flow, and reduce inflammation. Adding them to your diet is an easy step toward a stronger, healthier heart."
        }
    ],
    "status": 200
}