{
    "data": [
        {
            "id": "def3b239d62966a2d1c54abfb96d493e",
            "name": "Heart-Healthy Foods That Taste Good",
            "description": "Easy food ideas to help keep your heart strong and healthy every day.",
            "language": "en",
            "thumbnail": "assets/Heart-Healthy Foods That Taste Good.png",
            "html": "  <h4><strong>Heart-Healthy Foods That Taste Great</strong></h4>\n  <p>Eating well for your heart doesn't have to be hard or boring. Many foods that are good for your heart also taste great. They can help you keep your cholesterol and blood pressure at healthy levels while giving your body the nutrients it needs.</p>\n  <p>Here are some easy ideas for adding heart-healthy foods to your meals.</p>\n\n  <h4><strong>Foods That Help Your Heart</strong></h4>\n  <ul>\n    <li><strong>Leafy greens:</strong> Vegetables like spinach, kale, and arugula have lots of vitamins, minerals, and antioxidants. They also help your blood vessels stay healthy.</li>\n    <li><strong>Fatty fish:</strong> Salmon, mackerel, and sardines are full of omega-3 fats, which can help lower inflammation and support a healthy heart.</li>\n    <li><strong>Whole grains:</strong> Oats, brown rice, quinoa, and barley have plenty of fiber. Eating more of these can help lower cholesterol.</li>\n    <li><strong>Nuts and seeds:</strong> Almonds, walnuts, flaxseeds, and chia seeds give your body healthy fats, fiber, and plant protein. A small handful is enough to help your heart.</li>\n    <li><strong>Beans and lentils:</strong> Foods like beans, lentils, and chickpeas are rich in fiber and protein. Add them to soups, salads, or main dishes for a healthy boost.</li>\n    <li><strong>Berries:</strong> Blueberries, strawberries, and raspberries are full of antioxidants that help protect your heart and blood vessels.</li>\n  </ul>\n\n  <p>Try to eat colorful fruits and vegetables, limit processed foods, and cook at home when you can. Reading labels, using herbs for flavor, and drinking enough water are simple ways to keep your meals healthy and tasty.</p>\n\n  <p>Eating for your heart doesn't mean giving up your favorite foods. It just means making small, smart changes to what you already eat.</p>\n\n  <p><strong>References</strong></p>\n  <ul>\n    <li>Harvard T.H. Chan School of Public Health. (2024). <em>The Nutrition Source – Heart Disease</em>. https://www.hsph.harvard.edu/nutritionsource/disease-prevention/cardiovascular-disease/</li>\n    <li>American Heart Association. (2023). <em>Healthy eating for a healthy heart</em>. https://www.heart.org/en/healthy-living/healthy-eating/eat-smart/nutrition-basics</li>\n    <li>Cleveland Clinic. (2023). <em>Heart-healthy diet: 8 steps to prevent heart disease</em>. https://my.clevelandclinic.org/health/articles/17088-heart-healthy-diet</li>\n  </ul>\n  <p><em>*This content is for general information only. It should not replace advice from your healthcare provider. Your use of Caravan services is subject to additional terms and conditions.</em></p>\n",
            "content": "Heart-Healthy Foods That Taste Great Eating well for your heart doesn't have to be hard or boring. Many foods that are good for your heart also taste great. They can help you keep your cholesterol and blood pressure at healthy levels while giving your body the nutrients it needs. Here are some easy ideas for adding heart-healthy foods to your meals. Foods That Help Your Heart * Leafy greens: Vegetables like spinach, kale, and arugula have lots of vitamins, minerals, and antioxidants. They also help your blood vessels stay healthy. * Fatty fish: Salmon, mackerel, and sardines are full of omega-3 fats, which can help lower inflammation and support a healthy heart. * Whole grains: Oats, brown rice, quinoa, and barley have plenty of fiber. Eating more of these can help lower cholesterol. * Nuts and seeds: Almonds, walnuts, flaxseeds, and chia seeds give your body healthy fats, fiber, and plant protein. A small handful is enough to help your heart. * Beans and lentils: Foods like beans, lentils, and chickpeas are rich in fiber and protein. Add them to soups, salads, or main dishes for a healthy boost. * Berries: Blueberries, strawberries, and raspberries are full of antioxidants that help protect your heart and blood vessels. Try to eat colorful fruits and vegetables, limit processed foods, and cook at home when you can. Reading labels, using herbs for flavor, and drinking enough water are simple ways to keep your meals healthy and tasty. Eating for your heart doesn't mean giving up your favorite foods. It just means making small, smart changes to what you already eat. References * Harvard T.H. Chan School of Public Health. (2024). The Nutrition Source – Heart Disease. https://www.hsph.harvard.edu/nutritionsource/disease-prevention/cardiovascular-disease/ * American Heart Association. (2023). Healthy eating for a healthy heart. https://www.heart.org/en/healthy-living/healthy-eating/eat-smart/nutrition-basics * Cleveland Clinic. (2023). Heart-healthy diet: 8 steps to prevent heart disease. https://my.clevelandclinic.org/health/articles/17088-heart-healthy-diet *This content is for general information only. It should not replace advice from your healthcare provider. Your use of Caravan services is subject to additional terms and conditions."
        }
    ],
    "status": 200
}