{
    "data": [
        {
            "id": "02c82d9011049ba4405d76e26c26dcce",
            "name": "Neurotransmitters & Exercise",
            "description": "Learn how exercise influences neurotransmitters, supporting emotional balance and cognitive health.",
            "language": "en",
            "thumbnail": "assets/Neurotransmitters & Exercise.png",
            "html": "<h4><strong>Neurotransmitters and Exercise</strong></h4><p>In stressful situations, our brain releases increased levels of stress hormones, which cause our bodies to react in several ways. Mental stress can manifest as physical problems, such as chest tightness or headaches. We may feel overwhelmed, irritable, or even a little sweaty. Finding ways to combat the stressors we encounter in our day-to-day lives can be beneficial for both our short-term and long-term health.</p><p>Exercise is a great way to lower elevated stress levels. Studies have found that exercise causes our brains to release certain neurotransmitters that reduce the amount of stress hormones.</p><p>Neurotransmitters such as norepinephrine, endorphins, and serotonin are chemical signals released during exercise.</p><ul><li>Norepinephrine: Researchers have found that exercise is linked to increases in the concentration of norepinephrine in the brain. About 50% of our brain's supply of norepinephrine comes from an area that connects the brain regions responsible for emotional and stress responses: the locus coeruleus.</li></ul><ul><li>Endorphins: Endorphins are our internal pain relievers. These neurochemicals increase pain tolerance and provide a sense of euphoria. This increased pain tolerance and euphoria explain why we experience a \"runner's high\" after a jog and feel great after a long workout.</li></ul><ul><li>Serotonin: An increase in serotonin allows for better communication between brain cells. This sharpens our memory, regulates our mood, and gives an overall feeling of happiness.</li></ul><p>&nbsp;</p><p><strong>References:</strong></p><p>American Psychological Association. \"Working out boosts brain health.\" Exercise Fitness, March 2020.</p><p>Hackney, PhD, Anthony C. \"Stress and the neuroendocrine system: the role of exercise as a stressor and modifier of stress.\" Expert Rev Endocrinol Metab., vol. 1, no. 6, 2006, pp. 783-792.</p>",
            "content": "**Neurotransmitters and Exercise** In stressful situations, our brain releases increased levels of stress hormones, which cause our bodies to react in several ways. Mental stress can manifest as physical problems, such as chest tightness or headaches. We may feel overwhelmed, irritable, or even a little sweaty. Finding ways to combat the stressors we encounter in our day-to-day lives can be beneficial for both our short-term and long-term health. Exercise is a great way to lower elevated stress levels. Studies have found that exercise causes our brains to release certain neurotransmitters that reduce the amount of stress hormones. Neurotransmitters such as norepinephrine, endorphins, and serotonin are chemical signals released during exercise. * Norepinephrine: Researchers have found that exercise is linked to increases in the concentration of norepinephrine in the brain. About 50% of our brain's supply of norepinephrine comes from an area that connects the brain regions responsible for emotional and stress responses: the locus coeruleus. * Endorphins: Endorphins are our internal pain relievers. These neurochemicals increase pain tolerance and provide a sense of euphoria. This increased pain tolerance and euphoria explain why we experience a \"runner's high\" after a jog and feel great after a long workout. * Serotonin: An increase in serotonin allows for better communication between brain cells. This sharpens our memory, regulates our mood, and gives an overall feeling of happiness. **References:** American Psychological Association. \"Working out boosts brain health.\" Exercise Fitness, March 2020. Hackney, PhD, Anthony C. \"Stress and the neuroendocrine system: the role of exercise as a stressor and modifier of stress.\" Expert Rev Endocrinol Metab., vol. 1, no. 6, 2006, pp. 783-792."
        }
    ],
    "status": 200
}