{
    "data": [
        {
            "id": "0d2e25aba3d74902a11396cfab8f0734",
            "name": "Prevención de la pérdida muscular durante la terapia con GLP-1",
            "description": "Este artículo describe estrategias prácticas y basadas en evidencia, como el entrenamiento de resistencia y la nutrición adecuada, para ayudar a prevenir la pérdida muscular mientras se toma medicación GLP-1.",
            "language": "es",
            "thumbnail": "assets/Preventing Muscle Loss While On GLP-1 Therapy.png",
            "html": "<h4>Prevención de la Pérdida Muscular Durante la Terapia con GLP-1</h4><p>Los agonistas del receptor del péptido-1 similar al glucagón (GLP-1) se utilizan cada vez más en el manejo de la diabetes tipo 2 y la obesidad debido a su capacidad para mejorar el control glucémico y promover la pérdida de peso. Sin embargo, han surgido preocupaciones sobre la posible pérdida muscular entre los usuarios. Este artículo explora estrategias y enfoques basados en evidencia para prevenir la pérdida muscular durante la terapia con GLP-1.</p><p><strong>Comprendiendo la Terapia con GLP-1 y la Salud Muscular</strong></p><p>Aunque la terapia con GLP-1 se centra principalmente en la pérdida de grasa, existe un debate en curso y una investigación continua sobre su posible impacto en la masa muscular. La pérdida muscular puede llevar a una disminución de la fuerza, la movilidad y la calidad de vida en general, especialmente en poblaciones envejecidas o en individuos con condiciones musculares preexistentes.</p><p><strong>Estrategias Basadas en la Evidencia para Preservar la Masa Muscular</strong></p><ul><li><p><strong>Incorpora Entrenamiento de Resistencia:</strong></p><p>Realiza ejercicios de resistencia o fuerza regularmente para estimular el crecimiento y mantenimiento muscular. Enfócate en ejercicios que trabajen los grupos musculares principales, como sentadillas, estocadas y levantamiento de pesas, para promover la fuerza y la resistencia muscular.</p></li><li><p><strong>Asegura una Ingesta Adecuada de Proteínas:</strong></p><p>Consume suficiente proteína para apoyar la reparación y el crecimiento muscular. Opta por fuentes de proteínas magras, como pollo, pescado, tofu y legumbres, distribuidas a lo largo del día. La ingesta de proteínas debe alinearse con las necesidades dietéticas individuales y los niveles de actividad física.</p></li><li><p><strong>Monitorea los Niveles de Actividad Física:</strong></p><p>Mantén un estilo de vida activo que incluya un equilibrio entre ejercicio cardiovascular, entrenamiento de resistencia y ejercicios de flexibilidad. La actividad física regular no solo respalda la salud muscular, sino que también mejora la función metabólica y el bienestar general.</p></li><li><p>Optimiza la Ingesta de Nutrientes: Prioriza una dieta equilibrada rica en vitaminas, minerales y antioxidantes. Una ingesta adecuada de nutrientes esenciales, como calcio, vitamina D y magnesio, apoya la salud ósea y la función muscular, complementando los beneficios de la terapia con GLP-1.</p></li><li><p>Consulta con Profesionales de la Salud: Habla sobre las preocupaciones relacionadas con la salud muscular y la posible pérdida con profesionales de la salud, incluidos endocrinólogos o dietistas especializados en el manejo de la diabetes. Ellos pueden proporcionar recomendaciones personalizadas basadas en el estado de salud individual y los objetivos del tratamiento.</p></li></ul><p>Mantener la masa muscular durante la terapia con GLP-1 es esencial para preservar la fuerza, la movilidad y la salud metabólica. Al incorporar estrategias basadas en la evidencia, como el entrenamiento de resistencia, una ingesta adecuada de proteínas y la actividad física en general, las personas pueden mitigar la posible pérdida muscular y optimizar sus resultados de salud mientras se benefician de la terapia con GLP-1.</p><p><strong>Referencias</strong></p><ol><li><p>Lingvay I, Catarig AM, Frias JP, et al. Efficacy and safety of once-weekly semaglutide versus daily canagliflozin as add-on to metformin in patients with type 2 diabetes (SUSTAIN 8): a double-blind, phase 3b, randomized controlled trial. Lancet Diabetes Endocrinol. 2019;7(11):834-844.</p></li><li><p>Frías JP, Davies MJ, Rosenstock J, et al. Tirzepatide versus semaglutide once weekly in patients with type 2 diabetes. N Engl J Med. 2021;385(6):503-515.</p></li><li><p>American Diabetes Association. Pharmacologic approaches to glycemic treatment: standards of medical care in diabetes-2021. Diabetes Care. 2021;44(Suppl 1)</p></li></ol>",
            "content": "**Prevención de la Pérdida Muscular Durante la Terapia con GLP-1** Los agonistas del receptor del péptido-1 similar al glucagón (GLP-1) se utilizan cada vez más en el manejo de la diabetes tipo 2 y la obesidad debido a su capacidad para mejorar el control glucémico y promover la pérdida de peso. Sin embargo, han surgido preocupaciones sobre la posible pérdida muscular entre los usuarios. Este artículo explora estrategias y enfoques basados en evidencia para prevenir la pérdida muscular durante la terapia con GLP-1. **Comprendiendo la Terapia con GLP-1 y la Salud Muscular** Aunque la terapia con GLP-1 se centra principalmente en la pérdida de grasa, existe un debate en curso y una investigación continua sobre su posible impacto en la masa muscular. La pérdida muscular puede llevar a una disminución de la fuerza, la movilidad y la calidad de vida en general, especialmente en poblaciones envejecidas o en individuos con condiciones musculares preexistentes. **Estrategias Basadas en la Evidencia para Preservar la Masa Muscular** * **Incorpora Entrenamiento de Resistencia:** Realiza ejercicios de resistencia o fuerza regularmente para estimular el crecimiento y mantenimiento muscular. Enfócate en ejercicios que trabajen los grupos musculares principales, como sentadillas, estocadas y levantamiento de pesas, para promover la fuerza y la resistencia muscular. * **Asegura una Ingesta Adecuada de Proteínas:** Consume suficiente proteína para apoyar la reparación y el crecimiento muscular. Opta por fuentes de proteínas magras, como pollo, pescado, tofu y legumbres, distribuidas a lo largo del día. La ingesta de proteínas debe alinearse con las necesidades dietéticas individuales y los niveles de actividad física. * **Monitorea los Niveles de Actividad Física:** Mantén un estilo de vida activo que incluya un equilibrio entre ejercicio cardiovascular, entrenamiento de resistencia y ejercicios de flexibilidad. La actividad física regular no solo respalda la salud muscular, sino que también mejora la función metabólica y el bienestar general. * **Optimiza la Ingesta de Nutrientes:** Prioriza una dieta equilibrada rica en vitaminas, minerales y antioxidantes. Una ingesta adecuada de nutrientes esenciales, como calcio, vitamina D y magnesio, apoya la salud ósea y la función muscular, complementando los beneficios de la terapia con GLP-1. * **Consulta con Profesionales de la Salud:** Habla sobre las preocupaciones relacionadas con la salud muscular y la posible pérdida con profesionales de la salud, incluidos endocrinólogos o dietistas especializados en el manejo de la diabetes. Ellos pueden proporcionar recomendaciones personalizadas basadas en el estado de salud individual y los objetivos del tratamiento. Mantener la masa muscular durante la terapia con GLP-1 es esencial para preservar la fuerza, la movilidad y la salud metabólica. Al incorporar estrategias basadas en la evidencia, como el entrenamiento de resistencia, una ingesta adecuada de proteínas y la actividad física en general, las personas pueden mitigar la posible pérdida muscular y optimizar sus resultados de salud mientras se benefician de la terapia con GLP-1. **Referencias** * Lingvay I, Catarig AM, Frias JP, et al. Efficacy and safety of once-weekly semaglutide versus daily canagliflozin as add-on to metformin in patients with type 2 diabetes (SUSTAIN 8): a double-blind, phase 3b, randomized controlled trial. Lancet Diabetes Endocrinol. 2019;7(11):834-844. * Frías JP, Davies MJ, Rosenstock J, et al. Tirzepatide versus semaglutide once weekly in patients with type 2 diabetes. N Engl J Med. 2021;385(6):503-515. * American Diabetes Association. Pharmacologic approaches to glycemic treatment: standards of medical care in diabetes-2021. Diabetes Care. 2021;44(Suppl 1)"
        }
    ],
    "status": 200
}