{
    "data": [
        {
            "id": "16be830d53f67fad077d44104b579611",
            "name": "Qué preguntar al fisioterapeuta en la primera visita",
            "description": "La primera visita de fisioterapia ofrece la oportunidad de establecer objetivos de recuperación, comprender cómo realizar un seguimiento de los progresos y aprender técnicas para mejorar el movimiento y controlar las molestias mediante una comunicación abierta con el terapeuta.",
            "language": "es",
            "thumbnail": "assets/What To Ask at a Physical Therapist on Your First Visit.png",
            "html": "<h4>Qué preguntar al fisioterapeuta en la primera visita</h4><p><strong>Comienza tu viaje de recuperación</strong></p><p>Reunirse con un fisioterapeuta por primera vez puede ser un paso valioso para mejorar el movimiento, aliviar molestias o recuperarse de una lesión. Esta primera visita es una oportunidad para construir una base sólida y comprender mejor cómo la terapia puede apoyar tus objetivos. Ten en cuenta los siguientes consejos para saber cómo orientar la conversación y aprovechar al máximo la experiencia.</p><p><strong>Consejos sobre qué preguntar</strong></p><p>Una pregunta útil para empezar es: \"¿Cuál es el objetivo de este plan terapéutico?\" Comprender la finalidad de cada ejercicio o tratamiento puede aumentar tu confianza y motivación. Si te estás recuperando de una intervención quirúrgica o padeces una enfermedad crónica, puedes preguntarte cómo se pueden adaptar tus actividades cotidianas para favorecer tu curación.</p><p>Otra sugerencia es preguntar: \"¿Cómo puedo monitorear mi progreso?\" Esto puede incluir la verificación de los cambios en la movilidad, la fuerza o la incomodidad. Los fisioterapeutas a menudo recomiendan formas sencillas de realizar un seguimiento del progreso en casa, lo que puede ayudar a mantenerse animado entre las visitas. También puede ser útil preguntar sobre la duración prevista de la terapia y si los ejercicios en el hogar son parte del plan.</p><p><strong>Cómo aprovechar al máximo cada sesión</strong></p><p>Considera la posibilidad de preguntar sobre técnicas para mejorar la postura, los patrones de movimiento o el equilibrio. Estas áreas suelen tratarse en la terapia para ayudar a prevenir problemas futuros. Si sientes molestias al realizar alguna actividad, coméntalo durante la sesión: unos pequeños ajustes en el movimiento o la postura pueden aliviarte notablemente.</p><p>A medida que continúen las sesiones, mantener una comunicación abierta puede ayudar al terapeuta a ajustar el plan de forma que se adapte a la evolución de tus necesidades.</p><p><strong>Referencias</strong></p><p>Confederación Mundial de Fisioterapia. (2021). <em>Qué esperar de la fisioterapia</em>. Extraído de https://www.wcpt.org</p><p>Instituto Nacional para la Excelencia en la Salud y la Atención. (2020). <em>Directrices sobre rehabilitación y fisioterapia</em>. Extraído de https://www.nice.org.uk</p><p>Asociación Canadiense de Fisioterapia. (2019). <em>Tu primera visita con un fisioterapeuta</em>. Extraído de https://physiotherapy.ca</p><p><em>*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.</em></p>",
            "content": "**Qué preguntar al fisioterapeuta en la primera visita** **Comienza tu viaje de recuperación** Reunirse con un fisioterapeuta por primera vez puede ser un paso valioso para mejorar el movimiento, aliviar molestias o recuperarse de una lesión. Esta primera visita es una oportunidad para construir una base sólida y comprender mejor cómo la terapia puede apoyar tus objetivos. Ten en cuenta los siguientes consejos para saber cómo orientar la conversación y aprovechar al máximo la experiencia. **Consejos sobre qué preguntar** Una pregunta útil para empezar es: \"¿Cuál es el objetivo de este plan terapéutico?\" Comprender la finalidad de cada ejercicio o tratamiento puede aumentar tu confianza y motivación. Si te estás recuperando de una intervención quirúrgica o padeces una enfermedad crónica, puedes preguntarte cómo se pueden adaptar tus actividades cotidianas para favorecer tu curación. Otra sugerencia es preguntar: \"¿Cómo puedo monitorear mi progreso?\" Esto puede incluir la verificación de los cambios en la movilidad, la fuerza o la incomodidad. Los fisioterapeutas a menudo recomiendan formas sencillas de realizar un seguimiento del progreso en casa, lo que puede ayudar a mantenerse animado entre las visitas. También puede ser útil preguntar sobre la duración prevista de la terapia y si los ejercicios en el hogar son parte del plan. **Cómo aprovechar al máximo cada sesión** Considera la posibilidad de preguntar sobre técnicas para mejorar la postura, los patrones de movimiento o el equilibrio. Estas áreas suelen tratarse en la terapia para ayudar a prevenir problemas futuros. Si sientes molestias al realizar alguna actividad, coméntalo durante la sesión: unos pequeños ajustes en el movimiento o la postura pueden aliviarte notablemente. A medida que continúen las sesiones, mantener una comunicación abierta puede ayudar al terapeuta a ajustar el plan de forma que se adapte a la evolución de tus necesidades. **Referencias** Confederación Mundial de Fisioterapia. (2021). *Qué esperar de la fisioterapia*. Extraído de https://www.wcpt.org Instituto Nacional para la Excelencia en la Salud y la Atención. (2020). *Directrices sobre rehabilitación y fisioterapia*. Extraído de https://www.nice.org.uk Asociación Canadiense de Fisioterapia. (2019). *Tu primera visita con un fisioterapeuta*. Extraído de https://physiotherapy.ca *Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}