{
    "data": [
        {
            "id": "1c21a534abb1f4e4e3f5635c00ec3a32",
            "name": "Gut Health 101",
            "description": "Learn how the gut microbiome impacts overall health, and find practical tips for improving your gut health through diet and lifestyle changes.",
            "language": "en",
            "thumbnail": "assets/Gut Health 101.png",
            "html": "<h4><strong>Gut Health 101</strong></h4><p>What do you think of when you hear the word gut? The word most likely does not sound foreign to you; however, many do not understand the complexity of this organ and how it impacts our overall health. A quick scientific rundown for you is that our gut is also called our gastrointestinal tract. This organ system breaks down the food we consume and absorbs the nutrients from those foods to feed our cells and produce waste. If your gut is not functioning properly, there can be several negative side effects on your health.</p><h4>&nbsp;</h4><p><strong>Microbiome: Good vs. Bad Bacteria</strong></p><p>So next, you're probably wondering what controls the health of your gut. The answer to this is based on the microbiome. To get scientific again, this is the culture of bacteria that live within your gut. There are good and bad bacteria, but in order to have a healthy gut, you want to have a high number and diverse range of good bacteria. Good bacteria are also known as probiotics, and bad bacteria are known as pathogens. Food cannot do much when it is entered into the body unless there are good bacteria ready to digest and release the metabolites from the food. On top of breaking down your food, these bacteria are responsible for regulating hormones, building up your immune system, reducing the growth of bad bacteria and toxins, and producing vitamins. Combined, this impacts your overall mood, which has a huge impact on your health.</p><h4>&nbsp;</h4><p><strong>What Happens if You Have an Unhealthy Gut?</strong></p><p>When there are more pathogens found inside your gut than probiotics, this condition is called dysbiosis. It can cause numerous negative side effects, listed below:</p><ul><li>Bloating</li><li>Gas</li><li>Indigestion</li><li>Weight gain</li><li>Fatigue</li><li>Constipation</li><li>Joint pain</li></ul><p>These symptoms will impact your entire body and overall ability to function to your highest potential.</p><h4>&nbsp;</h4><p><strong>How to Improve Your Gut Health?</strong></p><p>Now that we know what's going on inside the gut, we have research-backed tips for keeping it in perfect condition. It is important to be mindful of what you are putting into your body; therefore, two ways to go about maintaining good gut health are improving and reducing certain foods you eat. Taking supplements such as probiotics can increase your gut health; however, a great natural alternative is eating fermented foods that contain probiotics, such as those listed below.</p><ul><li>Fermented vegetables</li><li>Kefir</li><li>Kimchi</li><li>Kombucha</li><li>Miso</li><li>Tempeh</li></ul><p>In order to keep those probiotics strong and multiplying, you should also consume prebiotic fibers that those probiotics can feed on. This includes just some of the foods listed below.</p><ul><li>Asparagus</li><li>Bananas</li><li>Garlic</li><li>Onions</li><li>Whole grains</li></ul><p>Foods to avoid include anything containing artificial sweeteners and excessive sugar, as both can increase gut pathogens and cause dysbiosis.&nbsp;<br /><br /></p><p><strong>References:</strong></p><p>Hills RD Jr, Pontefract BA, Mishcon HR, Black CA, Sutton SC, Theberge CR. Gut Microbiome: Profound Implications for Diet and Disease. Nutrients.</p>",
            "content": "**Gut Health 101** What do you think of when you hear the word gut? The word most likely does not sound foreign to you; however, many do not understand the complexity of this organ and how it impacts our overall health. A quick scientific rundown for you is that our gut is also called our gastrointestinal tract. This organ system breaks down the food we consume and absorbs the nutrients from those foods to feed our cells and produce waste. If your gut is not functioning properly, there can be several negative side effects on your health. **Microbiome: Good vs. Bad Bacteria** So next, you're probably wondering what controls the health of your gut. The answer to this is based on the microbiome. To get scientific again, this is the culture of bacteria that live within your gut. There are good and bad bacteria, but in order to have a healthy gut, you want to have a high number and diverse range of good bacteria. Good bacteria are also known as probiotics, and bad bacteria are known as pathogens. Food cannot do much when it is entered into the body unless there are good bacteria ready to digest and release the metabolites from the food. On top of breaking down your food, these bacteria are responsible for regulating hormones, building up your immune system, reducing the growth of bad bacteria and toxins, and producing vitamins. Combined, this impacts your overall mood, which has a huge impact on your health. **What Happens if You Have an Unhealthy Gut?** When there are more pathogens found inside your gut than probiotics, this condition is called dysbiosis. It can cause numerous negative side effects, listed below: - Bloating - Gas - Indigestion - Weight gain - Fatigue - Constipation - Joint pain These symptoms will impact your entire body and overall ability to function to your highest potential. **How to Improve Your Gut Health?** Now that we know what's going on inside the gut, we have research-backed tips for keeping it in perfect condition. It is important to be mindful of what you are putting into your body; therefore, two ways to go about maintaining good gut health are improving and reducing certain foods you eat. Taking supplements such as probiotics can increase your gut health; however, a great natural alternative is eating fermented foods that contain probiotics, such as those listed below. - Fermented vegetables - Kefir - Kimchi - Kombucha - Miso - Tempeh In order to keep those probiotics strong and multiplying, you should also consume prebiotic fibers that those probiotics can feed on. This includes just some of the foods listed below. - Asparagus - Bananas - Garlic - Onions - Whole grains Foods to avoid include anything containing artificial sweeteners and excessive sugar, as both can increase gut pathogens and cause dysbiosis. **References:** Hills RD Jr, Pontefract BA, Mishcon HR, Black CA, Sutton SC, Theberge CR. Gut Microbiome: Profound Implications for Diet and Disease. Nutrients."
        }
    ],
    "status": 200
}