{
    "data": [
        {
            "id": "1f7bdba3e6134d818499f7e3231c3174",
            "name": "La dieta naja en FODMAP",
            "description": "Facilite la digestión y reduzca las molestias intestinales mediante una dieta de eliminación a corto plazo utilizada para identificar los alimentos desencadenantes.",
            "language": "es",
            "thumbnail": "assets/Understanding The Low FODMAP Diet.png",
            "html": "<h4>La Dieta Naja en FODMAP</h4><p>La dieta baja en FODMAP es un enfoque dietético diseñado para ayudar a las personas a controlar los síntomas del síndrome del intestino irritable (SII) y otros trastornos gastrointestinales funcionales. FODMAP son las siglas en inglés de oligosacáridos, disacáridos, monosacáridos y polioles fermentables, hidratos de carbono de cadena corta que pueden resultar difíciles de digerir para algunas personas. Al limitar estos alimentos, las personas pueden experimentar una reducción de la hinchazón, los gases y el dolor abdominal, lo que en última instancia mejora su calidad de vida en general.</p><p><strong>¿Qué significa FODMAP?</strong></p><ul><li><strong>F</strong>ermentables: Se refiere al modo en que estos hidratos de carbono son fermentados por las bacterias intestinales.</li><li><strong>O</strong>ligosacáridos: Presentes en alimentos como el trigo, las cebollas y las legumbres, son cadenas cortas de moléculas de azúcar.</li><li><strong>D</strong>isacáridos: La lactosa es el principal disacárido, presente en productos lácteos como la leche y el yogur.</li><li><strong>M</strong>onosacáridos: La fructosa, presente en la miel, las manzanas y el jarabe de maíz con alto contenido en fructosa, es una única molécula de azúcar.</li><li><strong>P</strong>olioles: Los alcoholes del azúcar como el sorbitol y el manitol, presentes en ciertas frutas y edulcorantes artificiales, entran en esta categoría.</li></ul><p>Una dieta baja en FODMAP es especialmente beneficiosa para quienes padecen síntomas del SII, pero también puede ayudar a personas con otros problemas digestivos, como la enfermedad inflamatoria intestinal (EII) o la dispepsia funcional. La dieta permite a las personas identificar y eliminar los alimentos específicos que desencadenan sus síntomas, lo que conduce a una digestión más cómoda y a una mejora de la salud en general.</p><p><strong>Las Tres Fases de una Dieta Baja en FODMAP</strong></p><ol><li><strong>Fase de Eliminación:</strong> Inicialmente, los alimentos ricos en FODMAP se eliminan de la dieta durante unas 4-6 semanas. Esto ayuda a determinar si los FODMAP son la fuente del malestar.</li><li><strong>Fase de reintroducción:</strong> Gradualmente, se reintroducen los alimentos de uno en uno para identificar los desencadenantes específicos. Esta fase ayuda a las personas a aprender qué FODMAP pueden tolerar.</li><li><strong>Fase de personalización:</strong> Basándose en los resultados de la fase de reintroducción, las personas pueden adaptar sus dietas para incluir alimentos que no desencadenen sus síntomas sin dejar de disfrutar de una dieta variada y equilibrada.</li></ol><p>La dieta baja en FODMAP puede mejorar significativamente la salud digestiva. Las personas pueden encontrar alivio a las molestias crónicas y experimentar un aumento de los niveles de energía, lo que facilita la realización de las actividades diarias. Con la guía de profesionales sanitarios, como dietistas diplomados, cualquier persona interesada en una dieta baja en FODMAP puede recibir asesoramiento y apoyo personalizado, lo que contribuye a un enfoque positivo y sostenible de la gestión de la salud digestiva.</p><p><strong>Referencias</strong></p><ol><li>Staudacher, H. M., Lomer, M. C. E., & Faraj, A. (2014). La Dieta Baja en FODMAP para el Tratamiento del Síndrome del Intestino Irritable: Una Revisión Sistemática y Metaanálisis. <em>Journal of Gastroenterology and Hepatology</em> , 29(2), 206-216.</li><li>Halmos, E. P., Power, V. M., Shepherd, S. J., et al. (2014). Una Dieta Baja en FODMAPs Reduce Los Síntomas del Síndrome del Intestino Irritable. <em>Gastroenterología</em> , 146(1), 67-75.</li><li>McKenzie, Y. A., et al. (2020). Directrices Basadas en la Evidencia de la Asociación Dietética Británica para el Tratamiento Dietético del Síndrome del Intestino Irritable). <em>Journal of Human Nutrition and Dietetics</em> , 33(4), 516-523.</li></ol>",
            "content": "**La Dieta Naja en FODMAP** La dieta baja en FODMAP es un enfoque dietético diseñado para ayudar a las personas a controlar los síntomas del síndrome del intestino irritable (SII) y otros trastornos gastrointestinales funcionales. FODMAP son las siglas en inglés de oligosacáridos, disacáridos, monosacáridos y polioles fermentables, hidratos de carbono de cadena corta que pueden resultar difíciles de digerir para algunas personas. Al limitar estos alimentos, las personas pueden experimentar una reducción de la hinchazón, los gases y el dolor abdominal, lo que en última instancia mejora su calidad de vida en general. **¿Qué significa FODMAP?** - **F**ermentables: Se refiere al modo en que estos hidratos de carbono son fermentados por las bacterias intestinales. - **O**ligosacáridos: Presentes en alimentos como el trigo, las cebollas y las legumbres, son cadenas cortas de moléculas de azúcar. - **D**isacáridos: La lactosa es el principal disacárido, presente en productos lácteos como la leche y el yogur. - **M**onosacáridos: La fructosa, presente en la miel, las manzanas y el jarabe de maíz con alto contenido en fructosa, es una única molécula de azúcar. - **P**olioles: Los alcoholes del azúcar como el sorbitol y el manitol, presentes en ciertas frutas y edulcorantes artificiales, entran en esta categoría. Una dieta baja en FODMAP es especialmente beneficiosa para quienes padecen síntomas del SII, pero también puede ayudar a personas con otros problemas digestivos, como la enfermedad inflamatoria intestinal (EII) o la dispepsia funcional. La dieta permite a las personas identificar y eliminar los alimentos específicos que desencadenan sus síntomas, lo que conduce a una digestión más cómoda y a una mejora de la salud en general. **Las Tres Fases de una Dieta Baja en FODMAP** 1. **Fase de Eliminación:** Inicialmente, los alimentos ricos en FODMAP se eliminan de la dieta durante unas 4-6 semanas. Esto ayuda a determinar si los FODMAP son la fuente del malestar. 2. **Fase de reintroducción:** Gradualmente, se reintroducen los alimentos de uno en uno para identificar los desencadenantes específicos. Esta fase ayuda a las personas a aprender qué FODMAP pueden tolerar. 3. **Fase de personalización:** Basándose en los resultados de la fase de reintroducción, las personas pueden adaptar sus dietas para incluir alimentos que no desencadenen sus síntomas sin dejar de disfrutar de una dieta variada y equilibrada. La dieta baja en FODMAP puede mejorar significativamente la salud digestiva. Las personas pueden encontrar alivio a las molestias crónicas y experimentar un aumento de los niveles de energía, lo que facilita la realización de las actividades diarias. Con la guía de profesionales sanitarios, como dietistas diplomados, cualquier persona interesada en una dieta baja en FODMAP puede recibir asesoramiento y apoyo personalizado, lo que contribuye a un enfoque positivo y sostenible de la gestión de la salud digestiva. **Referencias** 1. Staudacher, H. M., Lomer, M. C. E., & Faraj, A. (2014). La Dieta Baja en FODMAP para el Tratamiento del Síndrome del Intestino Irritable: Una Revisión Sistemática y Metaanálisis. *Journal of Gastroenterology and Hepatology* , 29(2), 206-216. 2. Halmos, E. P., Power, V. M., Shepherd, S. J., et al. (2014). Una Dieta Baja en FODMAPs Reduce Los Síntomas del Síndrome del Intestino Irritable. *Gastroenterología* , 146(1), 67-75. 3. McKenzie, Y. A., et al. (2020). Directrices Basadas en la Evidencia de la Asociación Dietética Británica para el Tratamiento Dietético del Síndrome del Intestino Irritable). *Journal of Human Nutrition and Dietetics* , 33(4), 516-523."
        }
    ],
    "status": 200
}