{
    "data": [
        {
            "id": "23eebbbc2ce88423ace650841b801cc6",
            "name": "Daily Practices to Protect Our Eye Health",
            "description": "Incorporate these simple daily habits that can help you protect and preserve your eye health at every age.",
            "language": "en",
            "thumbnail": "assets/Daily Practices To Protect Our Eye Health.png",
            "html": "<h4><strong>Daily Practices To Protect Our Eye Health</strong></h4><p>Let&rsquo;s start today off with the most important tip and that is making sure that you come in for your annual eye exam. Coming in once a year allows us to keep track of things that are changing in your eye health. The optometrist may take specialized photographs of your eyes, examine the different retinal layers, and address concerns early on. From six months old, being the first annual visit through every year of life.</p><p>One of the best daily practices is wearing sunglasses. It&rsquo;s important to note that not just any sunglasses will do. It's key to wear sunglasses that block 100% of ultraviolet light. Some people may only wear them during the summer months, but it's key to remember that you should be wearing your sunglasses in the winter too because the ultraviolet rays still penetrate cloudy skies.</p><p><strong>Why Is Ultraviolet Light Bad?&nbsp;</strong></p><p>UV light is the cause of so many different eye diseases. It&rsquo;s even possible to develop skin cancer in your eyelids.</p><p>Let&rsquo;s look at the cornea. There is what's commonly known as surfer's eye or Pterygium. Pterygium is caused by exposure to the UV light from the sun without protection. It is a preventable condition and you can start preventing it by wearing sunglasses daily.</p><p>The more basic form of Pterygium is called a Pinguecula. Pinguecula is noticeable when you have a little raised yellow bump on the white of your eye. Pinguecula is the early stage of the Pterygium. Pinguecula is also caused by the ultra violet light from the sun. Even more reason to wear our sunglasses!</p><p>Another thing that is caused by the UV light is our cataracts. If you live long enough, you will likely experience cataracts. But if you wear sunglasses that block all that UV light, you can reduce your chances of cataracts.&nbsp;</p><p><strong>Nutrition For Eye Health</strong></p><p>Next, try incorporating leafy greens into your diet. One important thing you can work on is increasing your consumption of kale and spinach. Most people are not getting enough vegetable intake or fruit intake but focusing on these critical nutrients can really help your eye health.</p><p>Why? Leafy dark greens contain Lutein and Zeaxanthin, AKA vitamin L and vitamin Z, which is what the eyes really need to be able to maintain their health and function at optimal levels.</p><p><strong>Small Steps To Better Eye Health</strong></p><p>The smallest steps can have the biggest impact on your eye health. Remember, you have to blink! Blinking is so important for our eyes. If you observe your friends and family, you will notice that when they're on their phone or when they're on their tablets, they're not really blinking.</p><p>Blinking helps cover your eyelid and coat your entire cornea with all the important factors that it needs to maintain clear and healthy vision. It also gets rid of any allergens or irritants that may find their way into your eye.</p><p>When you don't blink, we lose things that are called meibomian glands. There's many different little glands in the eye, but these glands are little cylinders. For meibomian glands to work, you have to be blinking consistently. If you don't blink often, they may reduce in capacity.</p><p>Lastly, make sure you are getting amply outdoor time. Make sure you're looking outside and not just at your laptop throughout the day. Looking at things at a distance, like looking out a window, helps relax your internal eyeball focusing system.</p><p><em>**For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice.</em></p><p><br /><br /></p>",
            "content": "**Daily Practices To Protect Our Eye Health** Let’s start today off with the most important tip and that is making sure that you come in for your annual eye exam. Coming in once a year allows us to keep track of things that are changing in your eye health. The optometrist may take specialized photographs of your eyes, examine the different retinal layers, and address concerns early on. From six months old, being the first annual visit through every year of life. One of the best daily practices is wearing sunglasses. It’s important to note that not just any sunglasses will do. It's key to wear sunglasses that block 100% of ultraviolet light. Some people may only wear them during the summer months, but it's key to remember that you should be wearing your sunglasses in the winter too because the ultraviolet rays still penetrate cloudy skies. **Why Is Ultraviolet Light Bad?** UV light is the cause of so many different eye diseases. It’s even possible to develop skin cancer in your eyelids. Let’s look at the cornea. There is what's commonly known as surfer's eye or Pterygium. Pterygium is caused by exposure to the UV light from the sun without protection. It is a preventable condition and you can start preventing it by wearing sunglasses daily. The more basic form of Pterygium is called a Pinguecula. Pinguecula is noticeable when you have a little raised yellow bump on the white of your eye. Pinguecula is the early stage of the Pterygium. Pinguecula is also caused by the ultra violet light from the sun. Even more reason to wear our sunglasses! Another thing that is caused by the UV light is our cataracts. If you live long enough, you will likely experience cataracts. But if you wear sunglasses that block all that UV light, you can reduce your chances of cataracts. **Nutrition For Eye Health** Next, try incorporating leafy greens into your diet. One important thing you can work on is increasing your consumption of kale and spinach. Most people are not getting enough vegetable intake or fruit intake but focusing on these critical nutrients can really help your eye health. Why? Leafy dark greens contain Lutein and Zeaxanthin, AKA vitamin L and vitamin Z, which is what the eyes really need to be able to maintain their health and function at optimal levels. **Small Steps To Better Eye Health** The smallest steps can have the biggest impact on your eye health. Remember, you have to blink! Blinking is so important for our eyes. If you observe your friends and family, you will notice that when they're on their phone or when they're on their tablets, they're not really blinking. Blinking helps cover your eyelid and coat your entire cornea with all the important factors that it needs to maintain clear and healthy vision. It also gets rid of any allergens or irritants that may find their way into your eye. When you don't blink, we lose things that are called meibomian glands. There's many different little glands in the eye, but these glands are little cylinders. For meibomian glands to work, you have to be blinking consistently. If you don't blink often, they may reduce in capacity. Lastly, make sure you are getting amply outdoor time. Make sure you're looking outside and not just at your laptop throughout the day. Looking at things at a distance, like looking out a window, helps relax your internal eyeball focusing system. _\\*\\*For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice._"
        }
    ],
    "status": 200
}