{
    "data": [
        {
            "id": "39abeb174dd54949a1fdfd685b602a06",
            "name": "Entender las cifras de la diabetes",
            "description": "Aprenda cómo interpretar los niveles de azúcar en sangre en ayunas y de A1C para un mejor manejo de la diabetes.",
            "language": "es",
            "thumbnail": "assets/Understanding the Numbers in Diabetes.png",
            "html": "<h4>Entender las Cifras de la Diabetes</h4><p>Si estás controlando la diabetes o apoyando a alguien que la padece, seguramente hayas oído la pregunta: \"¿Cuáles son tus números?\" Pero ¿qué significan realmente? Dos de los indicadores más importantes son el nivel de azúcar en sangre en ayunas y el valor de A1C. Comprender ambos te dará más control sobre la salud y ayudará a prevenir complicaciones a largo plazo.</p><p><strong>¿Qué Es la Glucemia en Ayunas?</strong></p><p>La glucemia en ayunas es la cantidad de glucosa (azúcar) en la sangre después de no haber ingerido alimentos durante al menos 8 horas (normalmente se mide por la mañana). Proporciona una instantánea de cómo el organismo gestiona el azúcar en sangre en un momento dado.</p><ul><li>Un nivel normal de azúcar en sangre en ayunas suele ser de 100 mg/dL o inferior</li><li>Después de consumir alimentos azucarados o ricos en carbohidratos, los niveles pueden aumentar temporalmente, a veces por encima de los 200 mg/dL</li><li>En casos de diabetes no diagnosticada o mal controlada, los niveles pueden aumentar hasta 400 mg/dL o más</li><li>Dado que la glucemia puede variar a lo largo del día, los niveles en ayunas son útiles pero no revelan tendencias a largo plazo.</li></ul><p><strong>¿Qué es la A1C?</strong></p><p>La A1C, o hemoglobina A1C, refleja el nivel medio de azúcar en sangre de los últimos 90 días. Esta visión a más largo plazo ayuda a identificar patrones y un control general en lugar de fluctuaciones de un momento a otro.</p><p><strong>Rangos A1C:</strong></p><ul><li>Por debajo del 5,7% - Normal</li><li>5.7% a 6,4% - Prediabetes</li><li>6.5% o más - Diabetes</li><li>6.7% a 7,0% - Indica que la diabetes está razonablemente bien controlada</li><li>8,0 % o más - Sugiere que el nivel de azúcar en sangre no está bien controlado</li></ul><p>Incluso si no hay síntomas, un nivel elevado de A1C puede causar daño silencioso en los vasos sanguíneos y órganos con el tiempo.</p><p><strong>Cómo Afecta la A1C a la Salud Ocular</strong></p><p>La A1C es especialmente importante en relación con la salud ocular. El nivel elevado de azúcar en la sangre puede debilitar o dañar los pequeños vasos de la retina, lo que puede provocar retinopatía diabética, una de las principales causas de pérdida de la visión.</p><p>Para las personas con un nivel de A1C entre 6,5% y 7,0% y sin signos de daño ocular, un examen ocular anual suele ser adecuado.</p><p>Cuando la A1C es del 10 % o superior, incluso con un examen ocular normal, se puede recomendar un control más frecuente cada 6 meses debido al mayor riesgo de cambios retinianos silenciosos.</p><p>Este mismo riesgo de daño microvascular se aplica también a otras zonas, como los pies, los riñones y el sistema cardiovascular.</p><p><strong>Seguimiento de las Cifras a lo Largo del Tiempo</strong></p><p>Llevar un registro tanto de la glucemia en ayunas como de la A1C puede ayudar a las personas y a los profesionales sanitarios a tomar mejores decisiones. Se puede utilizar un pequeño cuaderno o un rastreador digital para registrar:</p><ul><li>El número</li><li>La fecha y la hora</li><li>Si la medición se realizó en ayunas o después de comer</li></ul><p>El seguimiento permite a las personas reconocer patrones, controlar los progresos y proteger su salud a largo plazo, especialmente la visión.</p><p>**Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.</p>",
            "content": "**Entender las Cifras de la Diabetes** Si estás controlando la diabetes o apoyando a alguien que la padece, seguramente hayas oído la pregunta: \"¿Cuáles son tus números?\" Pero ¿qué significan realmente? Dos de los indicadores más importantes son el nivel de azúcar en sangre en ayunas y el valor de A1C. Comprender ambos te dará más control sobre la salud y ayudará a prevenir complicaciones a largo plazo. **¿Qué Es la Glucemia en Ayunas?** La glucemia en ayunas es la cantidad de glucosa (azúcar) en la sangre después de no haber ingerido alimentos durante al menos 8 horas (normalmente se mide por la mañana). Proporciona una instantánea de cómo el organismo gestiona el azúcar en sangre en un momento dado. * Un nivel normal de azúcar en sangre en ayunas suele ser de 100 mg/dL o inferior * Después de consumir alimentos azucarados o ricos en carbohidratos, los niveles pueden aumentar temporalmente, a veces por encima de los 200 mg/dL * En casos de diabetes no diagnosticada o mal controlada, los niveles pueden aumentar hasta 400 mg/dL o más * Dado que la glucemia puede variar a lo largo del día, los niveles en ayunas son útiles pero no revelan tendencias a largo plazo. **¿Qué es la A1C?** La A1C, o hemoglobina A1C, refleja el nivel medio de azúcar en sangre de los últimos 90 días. Esta visión a más largo plazo ayuda a identificar patrones y un control general en lugar de fluctuaciones de un momento a otro. **Rangos A1C:** * Por debajo del 5,7% - Normal * 5.7% a 6,4% - Prediabetes * 6.5% o más - Diabetes * 6.7% a 7,0% - Indica que la diabetes está razonablemente bien controlada * 8,0 % o más - Sugiere que el nivel de azúcar en sangre no está bien controlado Incluso if no hay síntomas, un nivel elevado de A1C puede causar daño silencioso en los vasos sanguíneos y órganos con el tiempo. **Cómo Afecta la A1C a la Salud Ocular** La A1C es especialmente importante en relación con la salud ocular. El nivel elevado de azúcar en la sangre puede debilitar o dañar los pequeños vasos de la retina, lo que puede provocar retinopatía diabética, una de las principales causas de pérdida de la visión. Para las personas con un nivel de A1C entre 6,5% y 7,0% y sin signos de daño ocular, un examen ocular anual suele ser adecuado. Cuando la A1C es del 10 % o superior, incluso con un examen ocular normal, se puede recomendar un control más frecuente cada 6 meses debido al mayor riesgo de cambios retinianos silenciosos. Este mismo riesgo de daño microvascular se aplica también a otras zonas, como los pies, los riñones y el sistema cardiovascular. **Seguimiento de las Cifras a lo Largo del Tiempo** Llevar un registro tanto de la glucemia en ayunas como de la A1C puede ayudar a las personas y a los profesionales sanitarios a tomar mejores decisiones. Se puede utilizar un pequeño cuaderno o un rastreador digital para registrar: * El número * La fecha y la hora * Si la medición se realizó en ayunas o después de comer El seguimiento permite a las personas reconocer patrones, controlar los progresos y proteger su salud a largo plazo, especialmente la visión. **Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.**"
        }
    ],
    "status": 200
}