{
    "data": [
        {
            "id": "40832fe862cb9acb7828d0958872106c",
            "name": "Salud intestinal 101",
            "description": "Descubra cómo influye el microbioma intestinal en la salud general y encuentre consejos prácticos para mejorar su salud intestinal mediante cambios en la dieta y el estilo de vida.",
            "language": "es",
            "thumbnail": "assets/Gut Health 101.png",
            "html": "<h4>Salud Intestinal 101</h4><p>¿Qué piensas cuando escuchas la palabra \"intestino\"? Probablemente, el término no te resulte desconocido; sin embargo, muchos no comprenden la complejidad de este órgano y cómo impacta nuestra salud general. Un resumen científico rápido es que nuestro intestino también se llama tracto gastrointestinal. Este sistema de órganos descompone los alimentos que consumimos y absorbe los nutrientes de esos alimentos para alimentar nuestras células y producir desechos. Si tu intestino no está funcionando correctamente, puede haber varios efectos secundarios negativos en tu salud.</p><p><strong>Microbioma: Bacterias Buenas vs. Bacterias Malas</strong></p><p>Entonces, probablemente te estés preguntando qué controla la salud de tu intestino. La respuesta está en el microbioma. Volviendo al tema científico, este es el conjunto de bacterias que viven dentro de tu intestino. Hay bacterias buenas y malas, pero para tener un intestino saludable, es importante tener una gran cantidad y una diversa variedad de bacterias buenas. Las bacterias buenas también se conocen como probióticos, y las bacterias malas se conocen como patógenos. Los alimentos no pueden hacer mucho cuando entran en el cuerpo a menos que haya bacterias buenas listas para digerir y liberar los metabolitos de los alimentos. Además de descomponer tus alimentos, estas bacterias son responsables de regular las hormonas, fortalecer tu sistema inmunológico, reducir el crecimiento de bacterias malas y toxinas, y producir vitaminas. Combinado, esto afecta tu estado de ánimo general, lo cual tiene un gran impacto en tu salud.</p><p><strong>¿Qué Sucede si Tienes un Intestino Poco Saludable?</strong></p><p>Cuando se encuentran más patógenos que probióticos en tu intestino, esta condición se llama disbiosis. Puede causar numerosos efectos secundarios negativos, como los que se enumeran a continuación:</p><ul><li>Hinchazón</li><li>Gases</li><li>Indigestión</li><li>Aumento de peso</li><li>Fatiga</li><li>Estreñimiento</li><li>Dolor en las articulaciones</li></ul><p>Estos síntomas afectarán todo tu cuerpo y tu capacidad general para funcionar a tu máximo potencial.</p><p><strong>¿Cómo Mejorar la Salud de tu Intestino?</strong></p><p>Ahora que sabemos lo que ocurre dentro del intestino, aquí tienes algunos consejos respaldados por la investigación para mantenerlo en perfectas condiciones. Es importante ser consciente de lo que estás poniendo en tu cuerpo; por lo tanto, dos maneras de mantener una buena salud intestinal son mejorar y reducir ciertos alimentos que consumes. Tomar suplementos como los probióticos puede aumentar la salud intestinal; sin embargo, una excelente alternativa natural es comer alimentos fermentados que contienen probióticos, como los que se enumeran a continuación:</p><ul><li>Verduras fermentadas</li><li>Kéfir</li><li>Kimchi</li><li>Kombucha</li><li>Miso</li><li>Tempeh</li></ul><p>Para mantener esos probióticos fuertes y en multiplicación, también debes consumir fibras prebióticas de las que los probióticos se puedan alimentar. Esto incluye algunos de los alimentos enumerados a continuación:</p><ul><li>Espárragos</li><li>Plátanos</li><li>Ajo</li><li>Cebollas</li><li>Granos enteros</li></ul><p>Los alimentos a evitar incluyen cualquier cosa que contenga edulcorantes artificiales y un exceso de azúcar, ya que ambos pueden aumentar los patógenos intestinales y causar disbiosis.</p><p><strong>Referencias:</strong></p><p>Hills RD Jr, Pontefract BA, Mishcon HR, Black CA, Sutton SC, Theberge CR. Gut Microbiome: Profound Implications for Diet and Disease. Nutrients.</p>",
            "content": "**Salud Intestinal 101** ¿Qué piensas cuando escuchas la palabra \"intestino\"? Probablemente, el término no te resulte desconocido; sin embargo, muchos no comprenden la complexity de este órgano y cómo impacta nuestra salud general. Un resumen científico rápido es que nuestro intestino también se llama tracto gastrointestinal. Este sistema de órganos descompone los alimentos que consumimos y absorbe los nutrientes de esos alimentos para alimentar nuestras células y producir desechos. Si tu intestino no está funcionando correctamente, puede haber varios efectos secundarios negativos en tu salud. **Microbioma: Bacterias Buenas vs. Bacterias Malas** Entonces, probablemente te estés preguntando qué controla la salud de tu intestino. La respuesta está en el microbioma. Volviendo al tema científico, este es el conjunto de bacterias que viven dentro de tu intestino. Hay bacterias buenas y malas, pero para tener un intestino saludable, es importante tener una gran cantidad y una diversa variedad de bacterias buenas. Las bacterias buenas también se conocen as probióticos, y las bacterias malas se conocen as patógenos. Los alimentos no pueden hacer mucho cuando entran en el cuerpo a menos que haya bacterias buenas listas para digerir y liberar los metabolitos de los alimentos. Además de descomponer tus alimentos, estas bacterias son responsables de regular las hormones, fortalecer tu sistema inmunológico, reducir el crecimiento de bacterias malas y toxinas, y producir vitaminas. Combinado, esto afecta tu estado de ánimo general, lo cual tiene un gran impacto en tu salud. **¿Qué Sucede si Tienes un Intestino Poco Saludable?** Cuando se encuentran más patógenos que probióticos en tu intestino, esta condición se llama disbiosis. Puede causar numerosos efectos secundarios negativos, como los que se enumeran a continuación: - Hinchazón - Gases - Indigestión - Aumento de peso - Fatiga - Estreñimiento - Dolor en las articulaciones Estos síntomas afectarán todo tu cuerpo y tu capacidad general para funcionar a tu máximo potential. **¿Cómo Mejorar la Salud de tu Intestino?** Ahora que sabemos lo que ocurre dentro del intestino, aquí tienes algunos consejos respaldados por la investigación para mantenerlo en perfectas condiciones. Es importante ser consciente de lo que estás poniendo en tu cuerpo; por lo tanto, dos maneras de mantener una buena salud intestinal son mejorar y reducir ciertos alimentos que consumes. Tomar suplementos como los probióticos puede aumentar la salud intestinal; sin embargo, una excelente alternativa natural es comer alimentos fermentados que contienen probióticos, como los que se enumeran a continuación: - Verduras fermentadas - Kéfir - Kimchi - Kombucha - Miso - Tempeh Para mantener esos probióticos fuertes y en multiplicación, también debes consumir fibras prebióticas de las que los probióticos se puedan alimentar. Esto incluye algunos de los alimentos enumerados a continuación: - Espárragos - Plátanos - Ajo - Cebollas - Granos enteros Los alimentos a evitar incluyen cualquier cosa que contenga edulcorantes artificiales y un exceso de azúcar, ya que ambos pueden aumentar los patógenos intestinales y causar disbiosis. **Referencias:** Hills RD Jr, Pontefract BA, Mishcon HR, Black CA, Sutton SC, Theberge CR. Gut Microbiome: Profound Implications for Diet and Disease. Nutrients."
        }
    ],
    "status": 200
}