{
    "data": [
        {
            "id": "43a881732e2dc6549f35c5365dcc5508",
            "name": "Cuidado ocular para personas mayores ",
            "description": "Infórmese sobre los cambios visuales relacionados con la edad, las afecciones oculares más comunes en los mayores y la importancia de los exámenes oculares anuales para mantener la salud óptica.",
            "language": "es",
            "thumbnail": "assets/Eye Care For Seniors .png",
            "html": "<h4>Cuidado ocular para personas mayores</h4><p>Debemos cuidar nuestra salud ocular a cualquier edad, pero hay ciertos cambios en la visión relacionados con la edad que debemos tener en cuenta. Al igual que otras cosas cambian con la edad, ¡tus ojos y tu vista también cambian!</p><p><strong>Comprender la presbicia</strong></p><p>Uno de los primeros cambios de la vista relacionados con la edad se produce en torno a los 39 o 40 años. Puede que notes que aumentas el tamaño de la letra de tu teléfono o que lo sostienes muy lejos para ver mejor. Puede que incluso te encuentres en la farmacia mirando las gafas de venta libre para ver mejor. En algunos casos, incluso las personas con una vista perfecta en el pasado se encuentran necesitando gafas de lectura después de los 40 años. La necesidad de gafas de lectura son uno de los primeros cambios relacionados con la edad.</p><p>La presbicia es la causa de este cambio. En la presbicia, el cristalino del ojo empieza a endurecerse. Cuando eres más joven, puedes enfocar y desenfocar las cosas como si fueras una cámara. Con la edad, el cristalino cambia de forma y grosor, alterando la visión. A partir de los 40 años, el cristalino tiende a mantener un mismo grosor y no variar.</p><p><strong>Importancia de los exámenes anuales</strong></p><p>Los exámenes oculares anuales son importantes para todas las edades, pero aún más después de los 40 años debido a muchas enfermedades diferentes que pueden surgir a lo largo de la vida. Uno de ellos incluso incluye la palabra \"edad\": ¡degeneración macular relacionada con la edad!</p><p><strong>Otras enfermedades y problemas relacionados con la edad</strong></p><p>Con la edad, también pueden aparecer cataratas. Si has padecido hipertensión o diabetes durante muchos años, estas enfermedades pueden empezar a afectar a tus ojos. Si estás desarrollando cataratas, las cosas pueden aparecer con un tinte amarillento. Los oftalmólogos pueden ayudarte a comprender cuándo es necesaria una intervención quirúrgica para las cataratas. Con la edad, nuestros ojos ya no pueden curarse tan eficazmente como antes, por lo que es importante examinarse con regularidad.</p><p>También es posible que notes un cambio en el contraste. Si eres un artista o fotógrafo que trabaja con grises o blanco y negro, puede ser más difícil distinguir entre tonos. La sensibilidad al contraste puede disminuir con la edad.</p><p>Los síntomas del ojo seco también pueden aumentar con la edad. Nuestros músculos oculares, que trabajan todo el día durante muchos años, pueden debilitarse con la edad. Los mayores a veces perdemos la capacidad de mirar hacia arriba porque no es algo que hagamos a menudo, así que es importante practicar la mirada hacia arriba del todo.</p><p>A medida que exploramos el ojo más a fondo, las cataratas se forman en el centro del ojo. La gran cúpula es el vítreo, donde pueden aparecer moscas volantes vítreas. Si profundizamos aún más, los vasos sanguíneos de la retina pueden empezar a gotear. El colesterol y el calcio también pueden depositarse allí. Las drogas recreativas o el tabaco -incluso si su uso fue durante uno o dos años en la juventud- pueden dejar señales visibles en los ojos.</p><p>¿Cuál es la mejor manera de estar al tanto de todo esto? Acudir al optometrista para un examen ocular anual, a partir de los 6 meses de edad y cada año a partir de entonces.</p><p>*Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o jurídico.*</p>",
            "content": "**Cuidado ocular para personas mayores** **Comprender la presbicia** Uno de los primeros cambios de la vista relacionados con la edad se produce en torno a los 39 o 40 años. Puede que notes que aumentas el tamaño de la letra de tu teléfono o que lo sostienes muy lejos para ver mejor. Puede que incluso te encuentres en la farmacia mirando las gafas de venta libre para ver mejor. En algunos casos, incluso las personas con una vista perfecta en el pasado se encuentran necesitando gafas de lectura después de los 40 años. La necesidad de gafas de lectura son uno de los primeros cambios relacionados con la edad. La presbicia es la causa de este cambio. En la presbicia, el cristalino del ojo empieza a endurecerse. Cuando eres más joven, puedes enfocar y desenfocar las cosas como si fueras una cámara. Con la edad, el cristalino cambia de forma y grosor, alterando la visión. A partir de los 40 años, el cristalino tiende a mantener un mismo grosor y no variar. **Importancia de los exámenes anuales** Los exámenes oculares anuales son importantes para todas las edades, pero aún más después de los 40 años debido a muchas enfermedades diferentes que pueden surgir a lo largo de la vida. Uno de ellos incluso incluye la palabra \"edad\": ¡degeneración macular relacionada con la edad! **Otras enfermedades y problemas relacionados con la edad** Con la edad, también pueden aparecer cataratas. Si has padecido hipertensión o diabetes durante muchos años, estas enfermedades pueden empezar a afectar a tus ojos. Si estás desarrollando cataratas, las cosas pueden aparecer con un tinte amarillento. Los oftalmólogos pueden ayudarte a comprender cuándo es necesaria una intervención quirúrgica para las cataratas. Con la edad, nuestros ojos ya no pueden curarse tan eficazmente como antes, por lo que es importante examinarse con regularidad. También es posible que notes un cambio en el contraste. Si eres un artista o fotógrafo que trabaja con grises o blanco y negro, puede ser más difícil distinguir entre tonos. La sensibilidad al contraste puede disminuir con la edad. Los síntomas del ojo seco también pueden aumentar con la edad. Nuestros músculos oculares, que trabajan todo el día durante muchos años, pueden debilitarse con la edad. Los mayores a veces perdemos la capacidad de mirar hacia arriba porque no es algo que hagamos a menudo, así que es importante practicar la mirada hacia arriba del todo. A medida que exploramos el ojo más a fondo, las cataratas se forman en el centro del ojo. La gran cúpula es el vítreo, donde pueden aparecer moscas volantes vítreas. Si profundizamos aún más, los vasos sanguíneos de la retina pueden empezar a gotear. El colesterol y el calcio también pueden depositarse allí. Las drogas recreativas o el tabaco -incluso si su uso fue durante uno o dos años en la juventud- pueden dejar señales visibles en los ojos. ¿Cuál es la mejor manera de estar al tanto de todo esto? Acudir al optometrista para un examen ocular anual, a partir de los 6 meses de edad y cada año a partir de entonces. *Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o jurídico.*"
        }
    ],
    "status": 200
}