{
    "data": [
        {
            "id": "477549c8a0404157ba375847238b0eeb",
            "name": "Cómo hacerte oír si tienes diabetes",
            "description": "Estrategias sencillas para ayudar a las personas con diabetes a tomar el control de su cuidado y comunicarse de manera efectiva.",
            "language": "es",
            "thumbnail": "assets/How To Advocate For Yourself As A Person Living With Diabetes.png",
            "html": "<h4>Cómo Hacerte Oír Si Tienes Diabetes</h4><p>Vivir con diabetes es una oportunidad para tomar las riendas de tu salud. Si aprendes a hacerte oír, podrás organizar con confianza tus cuidados, tomar decisiones con conocimiento de causa y construir un estilo de vida que favorezca tu bienestar diario. Aquí están algunas estrategias sencillas para empoderarse como persona con diabetes.</p><p><strong>1. Infórmate Sobre Tu Condición</strong></p><ul><li><p>Comprender la diabetes y cómo afecta a tu organismo es crucial. Familiarízate con los conceptos básicos de la diabetes de tipo 1 y de tipo 2, la importancia del control de la glucemia y las posibles complicaciones. Este conocimiento te permitirá hablar de su salud con más confianza con tu equipo sanitario.</p></li><li><p><strong>Consejo Rápido:</strong> Utiliza fuentes fiables como las páginas web de la Organización Mundial de la Salud (OMS) y de los Centros para el Control y la Prevención de Enfermedades (CDC) para obtener información actualizada y fiable.</p></li></ul><p><strong>2. Crea Un Equipo Sanitario de Apoyo</strong></p><ul><li><p>Busca un equipo sanitario que respete tu opinión y escuche tus preocupaciones. Puede ser tu médico de cabecera, un endocrinólogo, un educador en diabetes, un dietista e incluso un profesional de salud mental si es necesario.</p></li><li><p><strong>Consejo Útil:</strong> Prepara una lista de preguntas para cada visita y no dudes en pedir aclaraciones. Una buena comunicación con tu equipo genera confianza y garantiza que te sientas apoyado.</p></li></ul><p><strong>3. Comunica Claramente Tus Necesidades</strong></p><ul><li><p>Sé claro sobre tus objetivos de tratamiento, estilo de vida y preferencias. Si algún medicamento o cambio de estilo de vida no te funciona, dilo. La autodefensa significa que el plan de atención sanitaria debe adaptarse a tus necesidades, y no al revés.</p></li><li><p><strong>Por ejemplo:</strong> Si un determinado medicamento para la diabetes te produce malestar, comunícaselo a tu médico. Puede haber tratamientos alternativos que se adapten mejor a tu organismo.</p></li></ul><p><strong>4. Establece Objetivos de Salud Realistas</strong></p><ul><li><p>Crea objetivos pequeños y alcanzables para controlar la diabetes, como reducir los niveles de azúcar en sangre durante unos meses, incorporar el ejercicio o controlar el estrés.</p></li><li><p><strong>Consejo Útil:</strong> Establece objetivos con la colaboración de tu equipo sanitario para asegurarte de que son alcanzables y mensurables. ¡Celebra cada pequeño logro!</p></li></ul><p><strong>5. Utiliza la Tecnología para Monitorizar tu Progreso</strong></p><ul><li><p>Muchas herramientas y aplicaciones digitales pueden ayudar a hacer un seguimiento de los niveles de azúcar en sangre, el ejercicio, la ingesta de alimentos y los medicamentos. Estos registros pueden ofrecerte información valiosa sobre la enfermedad y facilitar el diálogo con tu equipo sanitario sobre tu evolución.</p></li><li><p><strong>Consejo Tápido:</strong> Utiliza una aplicación de seguimiento de la salud que te permita registrar los niveles de azúcar en sangre, el ejercicio, la ingesta de alimentos y los medicamentos en un solo lugar. Al tener esta información al alcance de la mano, te resultará más fácil seguir tus progresos y compartir las actualizaciones con tu equipo médico.</p></li></ul><p><strong>6. Conoce tus Derechos en los Centros Sanitarios</strong></p><ul><li><p>Tienes derecho a ser tratado con respeto y a tener acceso a información clara y comprensible sobre tu salud. Si consideras que no se te ha valorado o comprendido adecuadamente, considera la posibilidad de buscar una segunda opinión.</p></li><li><p><strong>Consejo Útil:</strong> Consulta los recursos disponibles en las organizaciones locales de diabetes para asegurarte de que recibes la atención que mereces.</p></li></ul><p><strong>7. Conecta con Otros Miembros de la Comunidad Diabética</strong></p><ul><li><p>El apoyo de otras personas que están pasando por lo mismo que tú puede ser muy valioso. Unirte a un grupo de apoyo o a una comunidad en línea te dará consejos prácticos, experiencias compartidas y ese empujón que a veces necesitas.</p></li></ul><p>Defenderte como persona con diabetes significa tomar un papel activo en tu salud, comunicarte abiertamente con tu equipo médico y aprender sobre tu condición. Recuerda que tu voz importa y que tu camino hacia la salud es único para ti.</p><p>Referencias</p><ol><li><p>Asociación Americana de la Diabetes. \"Conoce tus Derechos\". <a href=\"https://www.diabetes.org\">https://www.diabetes.org</a></p></li><li><p>Centros para el Control y la Prevención de Enfermedades. \"Diabetes Basics\". <a href=\"https://www.cdc.gov/diabetes\">https://www.cdc.gov/diabetes</a></p></li><li><p>Más Allá del Tipo 1. \"Recursos para Personas con Diabetes\" <a href=\"https://beyondtype1.org\">https://beyondtype1.org</a></p></li></ol>",
            "content": "**Cómo Hacerte Oír Si Tienes Diabetes** Vivir con diabetes es una oportunidad para tomar las riendas de tu salud. Si aprendes a hacerte oír, podrás organizar con confianza tus cuidados, tomar decisiones con conocimiento de causa y construir un estilo de vida que favorece tu bienestar diario. Aquí están algunas estrategias sencillas para empoderarse como persona con diabetes. **1. Infórmate Sobre Tu Condición** - Comprender la diabetes y cómo afecta a tu organismo es crucial. Familiarízate con los conceptos básicos de la diabetes de tipo 1 y de tipo 2, la importancia del control de la glucemia y las posibles complicaciones. Este conocimiento te permitirá hablar de su salud con más confianza con tu equipo sanitario. - **Consejo Rápido:** Utiliza fuentes fiables como las páginas web de la Organización Mundial de la Salud (OMS) y de los Centros para el Control y la Prevención de Enfermedades (CDC) para obtener información actualizada y fiable. **2. Crea Un Equipo Sanitario de Apoyo** - Busca un equipo sanitario que respete tu opinión y escuche tus preocupaciones. Puede ser tu médico de cabecera, un endocrinólogo, un educador en diabetes, un dietista e incluso un profesional de salud mental si es necesario. - **Consejo Útil:** Prepara una lista de preguntas para cada visita y no dudes en pedir aclaraciones. Una buena comunicación con tu equipo genera confianza y garantiza que te sientas apoyado. **3. Comunica Claramente Tus Necesidades** - Sé claro sobre tus objetivos de tratamiento, estilo de vida y preferencias. Si algún medicamento o cambio de estilo de vida no te funciona, dilo. La autodefensa significa que el plan de atención sanitaria debe adaptarse a tus necesidades, y no al revés. - **Por ejemplo:** Si un determinado medicamento para la diabetes te produce malestar, comunícaselo a tu médico. Puede haber tratamientos alternativos que se adaptan mejor a tu organismo. **4. Establece Objetivos de Salud Realistas** - Crea objetivos pequeños y alcanzables para controlar la diabetes, como reducir los niveles de azúcar en sangre durante unos meses, incorporar el ejercicio o controlar el estrés. - **Consejo Útil:** Establece objetivos con la colaboración de tu equipo sanitario para asegurarte de que son alcanzables y mensurables. ¡Celebra cada pequeño logro! **5. Utiliza la Tecnología para Monitorizar tu Progreso** - Muchas herramientas y aplicaciones digitales pueden ayudar a hacer un seguimiento de los niveles de azúcar en sangre, el ejercicio, la ingesta de alimentos y los medicamentos. Estos registros pueden ofrecerte información valiosa sobre la enfermedad y facilitar el diálogo con tu equipo sanitario sobre tu evolución. - **Consejo Tápido:** Utiliza una aplicación de seguimiento de la salud que te permite registrar los niveles de azúcar en sangre, el ejercicio, la ingesta de alimentos y los medicamentos en un solo lugar. Al tener esta información al alcance de la mano, te resultará más fácil seguir tus progresos y compartir las actualizaciones con tu equipo médico. **6. Conoce tus Derechos en los Centros Sanitarios** - Tienes derecho a ser tratado con respeto y a tener acceso a información clara y comprensible sobre tu salud. Si consideras que no se te ha valorado o comprendido adecuadamente, considera la posibilidad de buscar una segunda opinión. - **Consejo Útil:** Consulta los recursos disponibles en las organizaciones locales de diabetes para asegurarte de que recibes la atención que mereces. **7. Conecta con Otros Miembros de la Comunidad Diabética** - El apoyo de otras personas que están pasando por lo mismo que tú puede ser muy valioso. Unirte a un grupo de apoyo o a una comunidad en línea te dará consejos prácticos, experiencias compartidas y ese empujón que a veces necesitas. Defenderte como persona con diabetes significa tomar un papel activo en tu salud, comunicarte abiertamente con tu equipo médico y aprender sobre tu condición. Recuerda que tu voz importa y que tu camino hacia la salud es único para ti. Referencias 1. Asociación Americana de la Diabetes. \"Conoce tus Derechos\". https://www.diabetes.org 2. Centros para el Control y la Prevención de Enfermedades. \"Diabetes Basics\". https://www.cdc.gov/diabetes 3. Más Allá del Tipo 1. \"Recursos para Personas con Diabetes\" https://beyondtype1.org"
        }
    ],
    "status": 200
}