{
    "data": [
        {
            "id": "5ca37c25b99a423b9cd643ca390decef",
            "name": "Neurotransmisores y ejercicio",
            "description": "Aprende cómo el ejercicio influye en los neurotransmisores, favoreciendo el equilibrio emocional y la salud cognitiva.",
            "language": "es",
            "thumbnail": "assets/Neurotransmitters & Exercise.png",
            "html": "<h4>Neurotransmisores y Ejercicio</h4><p>En situaciones de estrés, nuestro cerebro libera niveles elevados de hormonas del estrés, lo que provoca que nuestros cuerpos reaccionan de varias maneras. El estrés mental puede manifestarse como problemas físicos, como opresión en el pecho o dolores de cabeza. Podemos sentirnos abrumados, irritables o incluso un poco sudorosos. Encontrar formas de combatir los factores de estrés que enfrentamos en nuestra vida diaria puede ser beneficioso tanto para nuestra salud a corto como a largo plazo.</p><p>El ejercicio es una excelente manera de reducir los niveles elevados de estrés. Los estudios han encontrado que el ejercicio hace que nuestro cerebro libere ciertos neurotransmisores que reducen la cantidad de hormonas del estrés.</p><p>Neurotransmisores como la norepinefrina, las endorfinas y la serotonina son señales químicas liberadas durante el ejercicio.</p><ul><li><p><strong>Norepinefrina:</strong> Los investigadores han descubierto que el ejercicio está relacionado con aumentos en la concentración de norepinefrina en el cerebro. Aproximadamente el 50% del suministro de norepinefrina de nuestro cerebro proviene de un área que conecta las regiones del cerebro responsables de las respuestas emocionales y de estrés: el locus coeruleus.</p></li><li><p><strong>Endorfinas:</strong> Las endorfinas son nuestros analgésicos internos. Estos neuroquímicos aumentan la tolerancia al dolor y proporcionan una sensación de euforia. Este aumento en la tolerancia al dolor y la euforia explica por qué experimentamos el \"subidón del corredor\" después de una carrera y nos sentimos bien después de un entrenamiento largo.</p></li><li><p><strong>Serotonina:</strong> Un aumento en la serotonina permite una mejor comunicación entre las células cerebrales. Esto mejora nuestra memoria, regula nuestro estado de ánimo y proporciona una sensación general de felicidad.</p></li></ul><p><strong>Referencias:</strong></p><p>American Psychological Association. \"Working out boosts brain health.\" Exercise Fitness, March 2020.</p><p>Hackney, PhD, Anthony C. \"Stress and the neuroendocrine system: the role of exercise as a stressor and modifier of stress.\" Expert Rev Endocrinol Metab., vol. 1, no. 6, 2006, pp. 783-792.</p>",
            "content": "**Neurotransmisores y Ejercicio** En situaciones de estrés, nuestro cerebro libera niveles elevados de hormonas del estrés, lo que provoca que nuestros cuerpos reaccionar de varias maneras. El estrés mental puede manifestarse como problemas físicos, como opresión en el pecho o dolores de cabeza. Podemos sentirnos abrumados, irritables o incluso un poco sudorosos. Encontrar formas de combatir los factores de estrés que enfrentamos en nuestra vida diaria puede ser beneficioso tanto para nuestra salud a corto como a largo plazo. El ejercicio es una excelente manera de reducir los niveles elevados de estrés. Los estudios han encontrado que el ejercicio hace que nuestro cerebro libere ciertos neurotransmisores que reducen la cantidad de hormonas del estrés. Neurotransmisores como la norepinefrina, las endorfinas y la serotonina son señales químicas liberadas durante el ejercicio. * **Norepinefrina:** Los investigadores han descubierto que el ejercicio está relacionado con aumentos en la concentración de norepinefrina en el cerebro. Aproximadamente el 50% del suministro de norepinefrina de nuestro cerebro proviene de un área que conecta las regiones del cerebro responsables de las respuestas emocionales y de estrés: el locus coeruleus. * **Endorfinas:** Las endorfinas son nuestros analgésicos internos. Estos neuroquímicos aumentan la tolerancia al dolor y proporcionan una sensación de euforia. Este aumento en la tolerancia al dolor y la euforia explica por qué experimentamos el \"subidón del corredor\" después de una carrera y nos sentimos bien después de un entrenamiento largo. * **Serotonina:** Un aumento en la serotonina permite una mejor comunicación entre las células cerebrales. Esto mejora nuestra memoria, regula nuestro estado de ánimo y proporciona una sensación general de felicidad. **Referencias:** American Psychological Association. \"Working out boosts brain health.\" Exercise Fitness, March 2020. Hackney, PhD, Anthony C. \"Stress and the neuroendocrine system: the role of exercise as a stressor and modifier of stress.\" Expert Rev Endocrinol Metab., vol. 1, no. 6, 2006, pp. 783-792."
        }
    ],
    "status": 200
}