{
    "data": [
        {
            "id": "5eae0d7debf0cf3da216763e3847c124",
            "name": "Comprender el índice de apnea-hipopnea y cómo se utiliza",
            "description": "Este artículo explica el índice de apnea-hipopnea (IAH), cómo se utiliza para diagnosticar y evaluar la apnea del sueño, y sus limitaciones, ayudándole a comprender esta importante métrica para mejorar la salud del sueño.",
            "language": "es",
            "thumbnail": "assets/Understanding the Apnea-Hypopnea Index.png",
            "html": "<h4>Comprender el índice de apnea-hipopnea y cómo se utiliza</h4><p>Si tú o alguien cercano se ha hecho recientemente un estudio del sueño, es probable que hayas oído hablar del “índice de apnea-hipopnea” (IAH). Este índice es una herramienta clave que usan los profesionales de la salud para medir la gravedad de la apnea del sueño, un trastorno en el que la respiración se interrumpe y se reinicia varias veces mientras duermes.</p><p><strong>¿Qué es el índice apnea-hipopnea?</strong></p><p>El IAH mide el número medio de apneas (pausas completas en la respiración) e hipopneas (reducciones parciales del flujo de aire) por hora de sueño. Estos episodios deben durar al menos 10 segundos y suelen asociarse a una disminución de los niveles de oxígeno en sangre para considerarse significativos. El IAH se calcula dividiendo el número total de apneas e hipopneas por el total de horas de sueño durante un estudio.</p><p><strong>Interpretación de las puntuaciones del IAH</strong></p><p>El AHI se clasifica de la siguiente manera:</p><ul><li><p><strong>Normal</strong>: Menos de 5 eventos por hora</p></li><li><p><strong>Apnea del sueño leve</strong>: De 5 a 14 eventos por hora</p></li><li><p><strong>Apnea del sueño moderada</strong>: 15 a 29 eventos por hora</p></li><li><p><strong>Apnea del sueño grave</strong>: 30 o más eventos por hora</p></li></ul><p>Para los niños, los umbrales son más estrictos, considerándose anormal un IAH superior a 1, y recomendándose a menudo el tratamiento si el IAH supera los 5 eventos por hora.</p><p><strong>Uso del IAH en el diagnóstico y el tratamiento</strong></p><p>Los profesionales de la salud usan el IAH para diagnosticar la apnea del sueño y valorar qué tan grave es. Con esa información, pueden diseñar un plan de tratamiento que puede incluir cambios en tus hábitos, el uso de una máquina CPAP (presión positiva continua en las vías respiratorias) u otras opciones.</p><p>Las máquinas de CPAP, utilizadas habitualmente para tratar la apnea del sueño, pueden controlar e informar del IAH durante el tratamiento. Esto permite a los profesionales evaluar la eficacia del tratamiento y realizar los ajustes necesarios.</p><p><strong>Limitaciones del IAH</strong></p><p>Aunque el IAH es una herramienta útil, tiene limitaciones. No tiene en cuenta la duración de las apneas o hipopneas, el grado de desaturación de oxígeno ni el impacto en la calidad del sueño. Además, es posible que el IAH no refleje plenamente la gravedad de la apnea del sueño en individuos con determinadas características, como los que padecen apnea central del sueño o apnea compleja del sueño.</p><p>Por lo tanto, los profesionales sanitarios suelen tener en cuenta el IAH junto con otros factores, como los síntomas, los antecedentes médicos y otras pruebas, para proporcionar una evaluación completa de la gravedad de la apnea del sueño.</p><p>El índice de apnea-hipopnea es una medida importante en la evaluación de la apnea del sueño. Conocer la puntuación del IAH y comentarla con el profesional sanitario puede ayudar a tratar la enfermedad de forma eficaz y a mejorar la salud general del sueño.</p><p><strong>Recursos</strong></p><ul><li><p>Clínica Cleveland. (2025). Índice de apnea-hipopnea (IAH): qué es y rangos. Obtenido de https://my.clevelandclinic.org/health/articles/17035-apnea-hypopnea-index-ahi</p></li><li><p>Verywell Health. (2025). ¿Cuál es el objetivo del AHI para el tratamiento de la apnea del sueño con CPAP? Obtenido de https://www.verywellhealth.com/sleep-apnea-what-is-my-goal-ahi-with-cpap-treatment-3015054</p></li><li><p>Fundación del Sueño. (2025). Comprensión del índice de apnea-hipopnea (IAH). Obtenido de https://www.sleepfoundation.org/sleep-apnea/ahi</p></li></ul><p><i>*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.</i></p>",
            "content": "**Comprender el índice de apnea-hipopnea y cómo se utiliza** Si tú o alguien cercano se ha hecho recientemente un estudio del sueño, es probable que hayas oído hablar del “índice de apnea-hipopnea” (IAH). Este índice es una herramienta clave que usan los profesionales de la salud para medir la gravedad de la apnea del sueño, un trastorno en el que la respiración se interrumpe y se reinicia varias veces mientras duermes. **¿Qué es el índice apnea-hipopnea?** El IAH mide el número medio de apneas (pausas completas en la respiración) e hipopneas (reducciones parciales del flujo de aire) por hora de sueño. Estos episodios deben durar al menos 10 segundos y suelen asociarse a una disminución de los niveles de oxígeno en sangre para considerarse significativos. El IAH se calcula dividiendo el número total de apneas e hipopneas por el total de horas de sueño durante un estudio. **Interpretación de las puntuaciones del IAH** El AHI se clasifica de la siguiente manera: - **Normal**: Menos de 5 eventos por hora - **Apnea del sueño leve**: De 5 a 14 eventos por hora - **Apnea del sueño moderada**: 15 a 29 eventos por hora - **Apnea del sueño grave**: 30 o más eventos por hora Para los niños, los umbrales son más estrictos, considerándose anormal un IAH superior a 1, y recomendándose a menudo el tratamiento si el IAH supera los 5 eventos por hora. **Uso del IAH en el diagnóstico y el tratamiento** Los profesionales de la salud usan el IAH para diagnosticar la apnea del sueño y valorar qué tan grave es. Con esa información, pueden diseñar un plan de tratamiento que puede incluir cambios en tus hábitos, el uso de una máquina CPAP (presión positiva continua en las vías respiratorias) u otras opciones. Las máquinas de CPAP, utilizadas habitualmente para tratar la apnea del sueño, pueden controlar e informar del IAH durante el tratamiento. Esto permite a los profesionales evaluar la eficacia del tratamiento y realizar los ajustes necesarios. **Limitaciones del IAH** Aunque el IAH es una herramienta útil, tiene limitaciones. No tiene en cuenta la duración de las apneas o hipopneas, el grado de desaturación de oxígeno ni el impacto en la calidad del sueño. Además, es posible que el IAH no refleje plenamente la gravedad de la apnea del sueño en individuos con determinadas características, como los que padecen apnea central del sueño o apnea compleja del sueño. Por lo tanto, los profesionales sanitarios suelen tener en cuenta el IAH junto con otros factores, como los síntomas, los antecedentes médicos y otras pruebas, para proporcionar una evaluación completa de la gravedad de la apnea del sueño. El índice de apnea-hipopnea es una medida importante en la evaluación de la apnea del sueño. Conocer la puntuación del IAH y comentarla con el profesional sanitario puede ayudar a tratar la enfermedad de forma eficaz y a mejorar la salud general del sueño. **Recursos** - Clínica Cleveland. (2025). Índice de apnea-hipopnea (IAH): qué es y rangos. Obtenido de https://my.clevelandclinic.org/health/articles/17035-apnea-hypopnea-index-ahi - Verywell Health. (2025). ¿Cuál es el objetivo del AHI para el tratamiento de la apnea del sueño con CPAP? Obtenido de https://www.verywellhealth.com/sleep-apnea-what-is-my-goal-ahi-with-cpap-treatment-3015054 - Fundación del Sueño. (2025). Comprensión del índice de apnea-hipopnea (IAH). Obtenido de https://www.sleepfoundation.org/sleep-apnea/ahi *Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}