{
    "data": [
        {
            "id": "72a19fde34de051a56d7a9dcaa13d5b6",
            "name": "Cuidado de los ojos para niños",
            "description": "Aprenda consejos esenciales para mantener la salud ocular de los niños desde la infancia, incluidos los calendarios de exámenes oculares recomendados, el impacto del tiempo frente a la pantalla y las nuevas opciones de gestión de la miopía.",
            "language": "es",
            "thumbnail": "assets/Eye Care For Kids.png",
            "html": "<h4>Cuidado de los ojos para niños</h4><p>Los ojos de los niños empiezan a desarrollarse desde recién nacidos. Al principio solo pueden ver grandes manchas blancas y negras, a unos 30 cm delante de ellos, ¡pero así es como empieza el desarrollo de la visión!</p><p>Los principales expertos recomiendan que el primer examen ocular de un bebé se realice a los seis meses de edad. Hay muchos médicos que atienden a bebés de seis meses, y esto es muy importante porque a esta edad pueden detectar muchas enfermedades oculares diferentes y evitar que empeoren. Los optometristas pueden recetar gafas, medicamentos y, de hecho, pueden hacer que los niños pequeños empiecen a llevar lentes de contacto. Pueden conseguir que su hijo o hija reciba la atención que necesita y el tratamiento que puede requerir a una edad temprana.</p><p><strong>La salud ocular empieza en la infancia</strong></p><p>¿Sabes cuáles son los meses más cruciales para el desarrollo de los ojos? Todos son realmente cruciales, pero los meses más importantes son los comprendidos entre los 12 y los 18 meses de edad. Es entonces cuando ocurre algo realmente especial. Es un proceso asombroso por el que pasan nuestros ojos cuando el ojo del bebé intenta lentamente alcanzar la perfección. Se trata de alcanzar el infinito óptico, pero en términos más sencillos, significa asegurarse de que los ojos del niño son lo más precisos y sanos posible</p><p>Los optometristas recomiendan que los niños y niñas menores de dos años no pasen absolutamente nada de tiempo frente a una pantalla. Entre los 12 y los 18 meses, el niño se beneficia de un tiempo de pantalla limitado o nulo. Puede frenar su desarrollo visual, entre otras cosas. Pero no se trata sólo de evitar las pantallas, sino de la importancia de que el niño o niña salgan al aire libre.</p><p>Una posibilidad es exponer a tu hijo al sol durante dos horas seguidas, y fraccionar este tiempo si es necesario. Por la mañana, de camino al colegio, pueden ser 30 minutos, para empezar a alcanzar el objetivo de las dos horas. Otros 30 minutos pueden llegar a la hora de comer, si tienen recreo, y después de cenar, cuando todavía hay un poco de luz. Tener a tu hijo dos horas al día al aire libre puede reducir el riesgo de que necesite gafas, teniendo en cuenta cualquier componente hereditario.</p><p>La luz azul, aunque comúnmente criticada, no es el principal problema del tiempo pasado en frente a la pantalla. Es el hecho de que los ojos de tu hijo o hija están abiertos todo el tiempo mientras está mirando el móvil o la tableta. Si observas a muchos de tus amigos hoy en día, están parpadeando cada dos o tres segundos durante la conversación o las tareas cotidianas. Pero en cuanto entran en su teléfono y les observas, verás que están parpadeando, de media, cada 10 o 30 segundos, y a veces incluso estarán un minuto sin parpadear.</p><p><strong>¿Qué ocurre cuando alguien no parpadea?</strong></p><p>Las glándulas de Meibomio, que son pequeñas glándulas que se encuentran dentro del párpado, no tienen la oportunidad de exprimirse a sí mismas. Cuando se exprimen, es cuando se regeneran, lo que permite que los aceites saludables abarquen nuestros ojos.</p><p>La sequedad ocular es ahora más común que nunca en los niños. La sequedad ocular que normalmente vemos en las personas de 60 años ahora se observa en los niños de 6 años.</p><p><strong>Comprender la miopía</strong></p><p>Otra cosa que el tiempo frente a la pantalla puede causar en los niños es miopía. ¿Qué es la miopía? Puedes ver las cosas de cerca, pero no las que están lejos. Éste es el principal rasgo de la miopía.</p><p>Pero la buena noticia es que ahora se dispone de nuevas opciones para tratar la miopía. Se trata de un nuevo y emocionante avance científico. Existe el tratamiento con gotas de atropina, las lentes de contacto multifocales blandas y la ortoqueratología, es decir, las lentes de contacto para dormir. Estas opciones pueden utilizarse en niños de dos años, hasta los 18, y a veces incluso más.</p><p><i><b>Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o jurídico.</b></i></p>",
            "content": "**Cuidado de los ojos para niños** Los ojos de los niños empiezan a desarrollarse desde recién nacidos. Al principio solo pueden ver grandes manchas blancas y negras, a unos 30 cm delante de ellos, ¡pero así es como empieza el desarrollo de la visión! Los principales expertos recomiendan que el primer examen ocular de un bebé se realice a los seis meses de edad. Hay muchos médicos que atienden a bebés de seis meses, y esto es muy importante porque a esta edad pueden detectar muchas enfermedades oculares diferentes y evitar que empeoren. Los optometristas pueden recetar gafas, medicamentos y, de hecho, pueden hacer que los niños pequeños empiecen a llevar lentes de contacto. Pueden conseguir que su hijo o hija reciba la atención que necesita y el tratamiento que puede requerir a una edad temprana. **La salud ocular empieza en la infancia** ¿Sabes cuáles son los meses más cruciales para el desarrollo de los ojos? Todos son realmente cruciales, pero los meses más importantes son los comprendidos entre los 12 y los 18 meses de edad. Es entonces cuando ocurre algo realmente especial. Es un proceso asombroso por el que pasan nuestros ojos cuando el ojo del bebé intenta lentamente alcanzar la perfección. Se trata de alcanzar el infinito óptico, pero en términos más sencillos, significa asegurarse de que los ojos del niño son lo más precisos y sanos posible Los optometristas recomiendan que los niños y niñas menores de dos años no pasen absolutamente nada de tiempo frente a una pantalla. Entre los 12 y los 18 meses, el niño se beneficia de un tiempo de pantalla limitado o nulo. Puede frenar su desarrollo visual, entre otras cosas. Pero no se trata sólo de evitar las pantallas, sino de la importancia de que el niño o niña salgan al aire libre. Una posibilidad es exponer a tu hijo al sol durante dos horas seguidas, y fraccionar este tiempo si es necesario. Por la mañana, de camino al colegio, pueden ser 30 minutos, para empezar a alcanzar el objetivo de las dos horas. Otros 30 minutos pueden llegar a la hora de comer, si tienen recreo, y después de cenar, cuando todavía hay un poco de luz. Tener a tu hijo dos horas al día al aire libre puede reducir el riesgo de que necesite gafas, teniendo en cuenta cualquier componente hereditario. La luz azul, aunque comúnmente criticada, no es el principal problema del tiempo pasado en frente a la pantalla. Es el hecho de que los ojos de tu hijo o hija están abiertos todo el tiempo mientras está mirando el móvil o la tableta. Si observas a muchos de tus amigos hoy en día, están parpadeando cada dos o tres segundos durante la conversación o las tareas cotidianas. Pero en cuanto entran en su teléfono y les observas, verás que están parpadeando, de media, cada 10 o 30 segundos, y a veces incluso estarán un minuto sin parpadear. **¿Qué ocurre cuando alguien no parpadea?** Las glándulas de Meibomio, que son pequeñas glándulas que se encuentran dentro del párpado, no tienen la oportunidad de exprimirse a sí mismas. Cuando se exprimen, es cuando se regeneran, lo que permite que los aceites saludables abarquen nuestros ojos. La sequedad ocular es ahora más común que nunca en los niños. La sequedad ocular que normalmente vemos en las personas de 60 años ahora se observa en los niños de 6 años. **Comprender la miopía** Otra cosa que el tiempo frente a la pantalla puede causar en los niños es miopía. ¿Qué es la miopía? Puedes ver las cosas de cerca, pero no las que están lejos. Éste es el principal rasgo de la miopía. Pero la buena noticia es que ahora se dispone de nuevas opciones para tratar la miopía. Se trata de un nuevo y emocionante avance científico. Existe el tratamiento con gotas de atropina, las lentes de contacto multifocales blandas y la ortoqueratología, es decir, las lentes de contacto para dormir. Estas opciones pueden utilizarse en niños de dos años, hasta los 18, y a veces incluso más. ***Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o jurídico.***"
        }
    ],
    "status": 200
}