{
    "data": [
        {
            "id": "7d74211b2686c5cdcbad34337a171c08",
            "name": "Qué músculos se trabajan al hacer sentadillas y cómo nos ayudan",
            "description": "Consigue unas piernas más fuertes, un movimiento funcional mejorado y una mejor postura con las sentadillas, un ejercicio versátil que desarrolla la potencia de la parte inferior del cuerpo y mejora la forma física general.",
            "language": "es",
            "thumbnail": "assets/What Muscles Are Worked When Doing Squats and How It Helps.png",
            "html": "<h4><b>Qué músculos se trabajan al hacer sentadillas y cómo nos ayudan</b></h4><p><b>Los músculos que se trabajan con las sentadillas</b></p><p>Las sentadillas son uno de los ejercicios más eficaces y versátiles, ya que trabajan múltiples grupos musculares. Los principales músculos que se trabajan durante las sentadillas son los cuádriceps (parte anterior de los muslos), los isquiotibiales (parte posterior de los muslos) y los glúteos. Estos músculos son cruciales para la fuerza y la estabilidad de la parte inferior del cuerpo. Además, las sentadillas también activan los músculos centrales, como los abdominales y los lumbares, para ayudar a mantener el equilibrio y la postura correcta durante todo el movimiento.</p><p><b>Consejos para realizar sentadillas efectivas</b></p><p>Para aprovechar al máximo las sentadillas, es importante mantener la forma adecuada. Mantener los pies separados a la altura de los hombros, el pecho levantado y las rodillas alineadas con los dedos de los pies puede ayudar a garantizar que se esté trabajando en los músculos correctos y minimizar el riesgo de lesiones. Muchos atletas confían en las sentadillas para desarrollar la potencia de la parte inferior del cuerpo y mejorar el rendimiento atlético.</p><p>Al realizar sentadillas, es útil concentrarse en la profundidad del movimiento. Ir más bajo en tu sentadilla puede involucrar los glúteos y los isquiotibiales de manera más efectiva, lo que contribuye a mejorar la fuerza y el desarrollo muscular con el tiempo.</p><p><b>Cómo las sentadillas contribuyen a la condición física general</b></p><p>Las sentadillas no sólo fortalecen las piernas y los glúteos, sino que también contribuyen al movimiento funcional. La fuerza desarrollada con las sentadillas puede mejorar la capacidad para realizar tareas cotidianas como agacharse, levantar peso y subir escaleras con facilidad. Las sentadillas se incorporan a los regímenes de entrenamiento para favorecer la movilidad general y la resistencia muscular para el acondicionamiento físico funcional.</p><p>Además, las sentadillas, pueden ayudar a mejorar la postura al fortalecer el tronco, que sostiene la columna vertebral y favorece una mejor alineación.</p><p><b>Un ejercicio para todo el cuerpo</b></p><p>Aunque las sentadillas se dirigen principalmente a la parte inferior del cuerpo, también activan los músculos de la parte superior y ayudan a fomentar la coordinación muscular general. Añadir variaciones, como sujetar pesos o utilizar una barra, puede potenciar aún más los beneficios de las sentadillas y mejorar la fuerza muscular general.</p><p><b>Referencias</b></p><p>Asociación Australiana de Fisioterapia. (s.f.). <i>Entrenamiento de fuerza y desarrollo muscular</i>. Extraído de <a href=\"https://australian.physio\">https://australian.physio</a></p><p>Organización Mundial de la Salud. (2020). <i>Pautas de actividad física para adultos</i>. Extraído de <a href=\"https://www.who.int\">https://www.who.int</a></p><p>Asociación Nacional de Fuerza y Acondicionamiento. (s.f.). <i>Técnica de sentadilla y beneficios</i>. Extraído de <a href=\"https://www.nsca.com\">https://www.nsca.com</a></p>",
            "content": "**Qué músculos se trabajan al hacer sentadillas y cómo nos ayudan** **Los músculos que se trabajan con las sentadillas** Las sentadillas son uno de los ejercicios más eficaces y versátiles, ya que trabajan múltiples grupos musculares. Los principales músculos que se trabajan durante las sentadillas son los cuádriceps (parte anterior de los muslos), los isquiotibiales (parte posterior de los muslos) y los glúteos. Estos músculos son cruciales para la fuerza y la estabilidad de la parte inferior del cuerpo. Además, las sentadillas también activan los músculos centrales, como los abdominales y los lumbares, para ayudar a mantener el equilibrio y la postura correcta durante todo el movimiento. **Consejos para realizar sentadillas efectivas** Para aprovechar al máximo las sentadillas, es importante mantener la forma adecuada. Mantener los pies separados a la altura de los hombros, el pecho levantado y las rodillas alineadas con los dedos de los pies puede ayudar a garantizar que se esté trabajando en los músculos correctos y minimizar el riesgo de lesiones. Muchos atletas confían en las sentadillas para desarrollar la potencia de la parte inferior del cuerpo y mejorar el rendimiento atlético. Al realizar sentadillas, es útil concentrarse en la profundidad del movimiento. Ir más bajo en tu sentadilla puede involucrar los glúteos y los isquiotibiales de manera más efectiva, lo que contribuye a mejorar la fuerza y el desarrollo muscular con el tiempo. **Cómo las sentadillas contribuyen a la condición física general** Las sentadillas no sólo fortalecen las piernas y los glúteos, sino que también contribuyen al movimiento funcional. La fuerza desarrollada con las sentadillas puede mejorar la capacidad para realizar tareas cotidianas como agacharse, levantar peso y subir escaleras con facilidad. Las sentadillas se incorporan a los regímenes de entrenamiento para favorecer la movilidad general y la resistencia muscular para el acondicionamiento físico funcional. Además, las sentadillas, pueden ayudar a mejorar la postura al fortalecer el tronco, que sostiene la columna vertebral y favorece una mejor alineación. **Un ejercicio para todo el cuerpo** Aunque las sentadillas se dirigen principalmente a la parte inferior del cuerpo, también activan los músculos de la parte superior y ayudan a fomentar la coordinación muscular general. Añadir variaciones, como sujetar pesos o utilizar una barra, puede potenciar aún más los beneficios de las sentadillas y mejorar la fuerza muscular general. **Referencias** Asociación Australiana de Fisioterapia. (s.f.). *Entrenamiento de fuerza y desarrollo muscular*. Extraído de https://australian.physio Organización Mundial de la Salud. (2020). *Pautas de actividad física para adultos*. Extraído de https://www.who.int Asociación Nacional de Fuerza y Acondicionamiento. (s.f.). *Técnica de sentadilla y beneficios*. Extraído de https://www.nsca.com"
        }
    ],
    "status": 200
}