{
    "data": [
        {
            "id": "9929eaac991a3a48aa3a6d57ed555058",
            "name": "Los efectos del humo ajeno en los demás",
            "description": "Aprenda cómo la exposición puede provocar graves complicaciones de salud y explore formas prácticas de crear entornos sin humo que protejan a su familia y a su comunidad.",
            "language": "es",
            "thumbnail": "assets/The Effects Of Second-Hand Smoke On Others.png",
            "html": "<h4>Los efectos del humo ajeno en los demás</h4><p>El humo ajeno, también llamado humo ambiental del tabaco, representa un serio riesgo para la salud de quienes lo inhalan. Esta mezcla del humo exhalado por el fumador y el que se libera por el extremo encendido del cigarrillo contiene sustancias químicas perjudiciales que afectan a los no fumadores, incluidos niños, mujeres embarazadas y otros grupos vulnerables. Conocer estos riesgos resalta la importancia de promover entornos libres de humo.</p><p><strong>Efectos inmediatos del humo ajeno</strong></p><p>Inhalar humo ajeno puede causar daños inmediatos, incluso en pequeñas cantidades. Algunos efectos potenciales son:</p><ul><li><strong>Irritación del sistema respiratorio</strong>: Las personas que no fuman pueden experimentar tos, molestias en la garganta e irritación ocular.</li><li><strong>Reducción de la función pulmonar</strong>: Una breve exposición puede afectar a la respiración, especialmente en personas asmáticas o con otras afecciones respiratorias.</li><li><strong>Desencadenantes de ataques de asma</strong>: Para las personas asmáticas, incluso una exposición mínima puede provocar un episodio grave.</li></ul><p><strong>Riesgos para la salud a largo plazo</strong></p><p>La exposición prolongada al humo ajeno aumenta significativamente el riesgo de desarrollar enfermedades crónicas, como:</p><ul><li><strong>Enfermedades cardíacas</strong>: Para las personas que no fuman, la exposición al humo de otros puede aumentar la probabilidad de sufrir infartos de miocardio o accidentes cerebrovasculares debido al daño de los vasos sanguíneos y al mayor riesgo de coagulación.</li><li><strong>Cáncer de pulmón</strong>: Respirar humo ajeno aumenta las posibilidades de desarrollar cáncer de pulmón, incluso sin haber fumado directamente.</li><li><strong>Enfermedades respiratorias en niños</strong>: La exposición frecuente puede provocar bronquitis crónica, neumonía o reducción del crecimiento pulmonar en los niños.</li></ul><p><strong>Riesgos durante el embarazo y la lactancia</strong></p><p>El humo ajeno plantea riesgos únicos para las embarazadas y los lactantes, entre los que se incluyen:</p><ul><li><strong>Complicaciones durante el embarazo</strong>: La exposición al humo puede contribuir al bajo peso al nacer, los partos prematuros y otras complicaciones.</li><li><strong>Síndrome de muerte súbita del lactante (SMSL)</strong>: Los lactantes expuestos al humo de tabaco ajeno corren un mayor riesgo de SMSL.</li></ul><p><strong>Proteger a los que no fuman</strong></p><p>Crear espacios sin humo es esencial para salvaguardar la salud de los demás. Entre las sugerencias se incluyen:</p><ul><li>Evita fumar en interiores, incluso con las ventanas abiertas, ya que las partículas de humo permanecen en el aire y en las superficies.</li><li>Designa zonas libres de humo, especialmente en espacios compartidos como viviendas o coches.</li><li>Apoya políticas locales antitabaco en espacios públicos como restaurantes, parques y lugares de trabajo.</li></ul><p>Los peligros del humo ajeno van más allá del fumador y afectan a cualquier persona que se encuentre cerca. La concienciación sobre estos efectos y la adopción de medidas para minimizar la exposición pueden ayudar a proteger a nuestros seres queridos y a la comunidad en general.</p><p><strong>Recursos</strong>:</p><ul><li>Organización Mundial de la Salud (OMS): <a href=\"www.who.int/news-room/fact-sheets/detail/tobacco\">www.who.int/news-room/fact-sheets/detail/tobacco</a></li><li>Centros para el Control y la Prevención de Enfermedades (CDC): <a href=\"www.cdc.gov/tobacco/basic\\_information/secondhand\\_smoke\">www.cdc.gov/tobacco/basic\\_information/secondhand\\_smoke</a></li><li>Asociación Americana del Pulmón (ALA, por sus siglas en inglés): <a href=\"www.lung.org/quit-smoking/smoking-facts/secondhand-smoke\">www.lung.org/quit-smoking/smoking-facts/secondhand-smoke</a></li></ul><p><em>*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.</em></p>",
            "content": "**Los efectos del humo ajeno en los demás** El humo ajeno, también llamado humo ambiental del tabaco, representa un serio riesgo para la salud de quienes lo inhalan. Esta mezcla del humo exhalado por el fumador y el que se libera por el extremo encendido del cigarrillo contiene sustancias químicas perjudiciales que afectan a los no fumadores, incluidos niños, mujeres embarazadas y otros grupos vulnerables. Conocer estos riesgos resalta la importancia de promover entornos libres de humo. **Efectos inmediatos del humo ajeno** Inhalar humo ajeno puede causar daños inmediatos, incluso en pequeñas cantidades. Algunos efectos potenciales son: * **Irritación del sistema respiratorio**: Las personas que no fuman pueden experimentar tos, molestias en la garganta e irritación ocular. * **Reducción de la función pulmonar**: Una breve exposición puede afectar a la respiración, especialmente en personas asmáticas o con otras afecciones respiratorias. * **Desencadenantes de ataques de asma**: Para las personas asmáticas, incluso una exposición mínima puede provocar un episodio grave. **Riesgos para la salud a largo plazo** La exposición prolongada al humo ajeno aumenta significativamente el riesgo de desarrollar enfermedades crónicas, como: * **Enfermedades cardíacas**: Para las personas que no fuman, la exposición al humo de otros puede aumentar la probabilidad de sufrir infartos de miocardio o accidentes cerebrovasculares debido al daño de los vasos sanguíneos y al mayor riesgo de coagulación. * **Cáncer de pulmón**: Respirar humo ajeno aumenta las posibilidades de desarrollar cáncer de pulmón, incluso sin haber fumado directamente. * **Enfermedades respiratorias en niños**: La exposición frecuente puede provocar bronquitis crónica, neumonía o reducción del crecimiento pulmonar en los niños. **Riesgos durante el embarazo y la lactancia** El humo ajeno plantea riesgos únicos para las embarazadas y los lactantes, entre los que se incluyen: * **Complicaciones durante el embarazo**: La exposición al humo puede contribuir al bajo peso al nacer, los partos prematuros y otras complicaciones. * **Síndrome de muerte súbita del lactante (SMSL)**: Los lactantes expuestos al humo de tabaco ajeno corren un mayor riesgo de SMSL. **Proteger a los que no fuman** Crear espacios sin humo es esencial para salvaguardar la salud de los demás. Entre las sugerencias se incluyen: * Evita fumar en interiores, incluso con las ventanas abiertas, ya que las partículas de humo permanecen en el aire y en las superficies. * Designa zonas libres de humo, especialmente en espacios compartidos como viviendas o coches. * Apoya políticas locales antitabaco en espacios públicos como restaurantes, parques y lugares de trabajo. Los peligros del humo ajeno van más allá del fumador y afectan a cualquier persona que se encuentre cerca. La concienciación sobre estos efectos y la adopción de medidas para minimizar la exposición pueden ayudar a proteger a nuestros seres queridos y a la comunidad en general. **Recursos**: * Organización Mundial de la Salud (OMS): [www.who.int/news-room/fact-sheets/detail/tobacco](https://www.who.int/news-room/fact-sheets/detail/tobacco) * Centros para el Control y la Prevención de Enfermedades (CDC): [www.cdc.gov/tobacco/basic\\_information/secondhand\\_smoke](https://www.cdc.gov/tobacco/basic_information/secondhand_smoke) * Asociación Americana del Pulmón (ALA, por sus siglas en inglés): [www.lung.org/quit-smoking/smoking-facts/secondhand-smoke](https://www.lung.org/quit-smoking/smoking-facts/secondhand-smoke) *Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}