{
    "data": [
        {
            "id": "9b4a21c8bb5cf143cad90f3d7d729b34",
            "name": "How to Support Someone in Crisis",
            "description": "Learn practical ways to support someone experiencing a mental health crisis with calm communication, safety prioritization, and validating language.",
            "language": "en",
            "thumbnail": "assets/How to Support Others in Crisis.png",
            "html": "<h4>How To Support Someone In Crisis</h4><p>When someone is experiencing a mental health crisis, the way others respond can significantly influence both safety and outcome. Crises can involve overwhelming emotions, confusion, fear, or distress. Approaching the situation with calm, compassion, and appropriate action can make a meaningful difference.</p><p><strong>Prioritizing Safety</strong></p><p>The first priority when helping someone in crisis is maintaining safety—for both the person in distress and yourself. If you ever feel that a situation is beyond your ability to manage safely, it’s appropriate to call emergency services. In the U.S., that includes options like:</p><ul><li>911 for immediate danger</li><li>988, the Suicide & Crisis Lifeline</li><li>Local mobile crisis teams (availability varies by location)</li></ul><p>If at any point you no longer feel safe, stepping away is a valid and necessary choice. Personal safety must come first in any crisis situation.</p><p><strong>Communicating Calmly & Effectively</strong></p><p>The way you carry yourself—both in words and body language—can influence whether a situation escalates or settles. When someone is in crisis, keeping your voice calm and your presence non-threatening is key.</p><p><strong>Tips for Nonverbal Communication:</strong></p><ul><li>Maintain a low, steady tone of voice</li><li>Avoid sudden movements</li><li>Keep your hands visible</li><li>Do not cross your arms or stand too close</li><li>Try to remain open, calm, and neutral in your posture</li></ul><p>Even if you are feeling nervous, appearing composed can help the person in crisis feel more at ease.</p><p><strong>Creating A Safe Environment</strong></p><p>Sometimes, the physical environment itself can contribute to distress. If it’s safe and appropriate to do so, consider adjusting the setting to reduce stressors.</p><p>For example:</p><ul><li>Remove sharp objects or harmful items from the area</li><li>Encourage moving to a quieter, more private space</li><li>Avoid crowding or making the person feel cornered</li></ul><p>A small shift in surroundings—such as stepping away from a loud train platform to a quieter stairwell—can create a calmer space where the person may feel more supported.</p><p><strong>Using Supportive And Validating Language</strong></p><p>When someone is in crisis, it’s helpful to focus less on “fixing” the problem and more on listening. Active listening and simple, validating statements can help de-escalate intense emotions.</p><p><strong>Examples of supportive phrases include:</strong></p><ul><li>“I can hear that you’re feeling overwhelmed right now.”</li><li>“This sounds really hard.”</li><li>“It’s okay to be upset.”</li><li>“Thank you for trusting me enough to share this.”</li></ul><p>These kinds of responses show empathy and respect without dismissing the person’s experience. Asking open-ended questions, such as “Can you tell me more about what’s going on?” can also give the individual space to express themselves.</p><p>Helping someone in crisis requires patience, presence, and sometimes, professional intervention. By focusing on safety, calm communication, and compassionate listening, it’s possible to support someone through an incredibly difficult moment while also maintaining your own wellbeing.</p><p>*For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice.</p>",
            "content": "**How To Support Someone In Crisis** When someone is experiencing a mental health crisis, the way others respond can significantly influence both safety and outcome. Crises can involve overwhelming emotions, confusion, fear, or distress. Approaching the situation with calm, compassion, and appropriate action can make a meaningful difference. **Prioritizing Safety** The first priority when helping someone in crisis is maintaining safety—for both the person in distress and yourself. If you ever feel that a situation is beyond your ability to manage safely, it’s appropriate to call emergency services. In the U.S., that includes options like: * 911 for immediate danger * 988, the Suicide & Crisis Lifeline * Local mobile crisis teams (availability varies by location) If at any point you no longer feel safe, stepping away is a valid and necessary choice. Personal safety must come first in any crisis situation. **Communicating Calmly & Effectively** The way you carry yourself—both in words and body language—can influence whether a situation escalates or settles. When someone is in crisis, keeping your voice calm and your presence non-threatening is key. **Tips for Nonverbal Communication:** * Maintain a low, steady tone of voice * Avoid sudden movements * Keep your hands visible * Do not cross your arms or stand too close * Try to remain open, calm, and neutral in your posture Even if you are feeling nervous, appearing composed can help the person in crisis feel more at ease. **Creating A Safe Environment** Sometimes, the physical environment itself can contribute to distress. If it’s safe and appropriate to do so, consider adjusting the setting to reduce stressors. For example: * Remove sharp objects or harmful items from the area * Encourage moving to a quieter, more private space * Avoid crowding or making the person feel cornered A small shift in surroundings—such as stepping away from a loud train platform to a quieter stairwell—can create a calmer space where the person may feel more supported. **Using Supportive And Validating Language** When someone is in crisis, it’s helpful to focus less on “fixing” the problem and more on listening. Active listening and simple, validating statements can help de-escalate intense emotions. **Examples of supportive phrases include:** * “I can hear that you’re feeling overwhelmed right now.” * “This sounds really hard.” * “It’s okay to be upset.” * “Thank you for trusting me enough to share this.” These kinds of responses show empathy and respect without dismissing the person’s experience. Asking open-ended questions, such as “Can you tell me more about what’s going on?” can also give the individual space to express themselves. Helping someone in crisis requires patience, presence, and sometimes, professional intervention. By focusing on safety, calm communication, and compassionate listening, it’s possible to support someone through an incredibly difficult moment while also maintaining your own wellbeing. *For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice. "
        }
    ],
    "status": 200
}