{
    "data": [
        {
            "id": "a0beae992567469da8abd53f45220182",
            "name": "Ejercicios de apoyo al movimiento funcional",
            "description": "Explora ejercicios diseñados para mejorar la movilidad, la fuerza y la coordinación en las actividades cotidianas.",
            "language": "es",
            "thumbnail": "assets/Exercises To Support Functional Movement.png",
            "html": "<h4>Ejercicios de Apoyo al Movimiento Funcional</h4><p>El movimiento funcional se refiere a ejercicios que imitan las tareas cotidianas, mejorando la fuerza, el equilibrio y la movilidad. Estos ejercicios no solo son prácticos, sino que también ayudan a mantener la independencia a medida que envejecemos. Incorporar una variedad de estos movimientos a tu rutina puede ayudarte a realizar actividades como caminar, levantar peso y mantener la postura.</p><p><strong>Sentadillas</strong>Las sentadillas son un movimiento fundamental que fortalece las piernas, las caderas y la parte inferior de la espalda. Son cruciales para tareas como levantarse de una silla, subir escaleras o recoger objetos del suelo. Para realizar una sentadilla, ponte de pie con los pies separados a la altura de los hombros y baja lentamente el cuerpo como si estuvieras sentado en una silla, manteniendo las rodillas detrás de los dedos de los pies. Una vez que tus muslos estén paralelos al suelo, regresa a la posición inicial. Las sentadillas en silla, en las que se baja suavemente a una posición sentada en una silla antes de volver a ponerse de pie, pueden proporcionar apoyo adicional y ayudar a reducir la tensión.</p><p><strong>Flexiones de Bíceps</strong> Las flexiones de bíceps son geniales para fortalecer la parte superior del cuerpo, sobre todo los brazos, que usas a diario para levantar la compra, cargar bolsas o mover cosas en casa. Puedes hacerlas con mancuernas o con bandas de resistencia. Sostén el peso con los brazos extendidos a los lados del cuerpo. Luego, flexiona lentamente los brazos llevando las pesas hacia los hombros, sin separar los codos del torso. Baja de nuevo con control. Este ejercicio no solo mejora la fuerza de agarre, sino que también te ayuda a cargar y levantar cosas con más facilidad.</p><p><strong>Elevaciones de Piernas</strong> Las elevaciones de piernas fortalecen el tronco y los músculos de la parte inferior del cuerpo, lo que mejora tu estabilidad al caminar. Para hacer este ejercicio, túmbate boca arriba con las piernas estiradas. Luego, levanta una pierna lentamente hacia el techo mientras mantienes la otra apoyada en el suelo. Baja la pierna con control y repite con la otra. Este movimiento ayuda a mejorar el equilibrio y a prevenir caídas.</p><p><strong>Torsiones de 'Core'</strong>Las torsiones de 'core' trabajan los músculos del abdomen y la zona lumbar, clave para mantener el equilibrio y la estabilidad. Siéntate en una colchoneta o en una silla, con la espalda recta y los pies apoyados en el suelo. Junta las manos delante de ti (puedes usar una pesa si quieres más resistencia) y gira el torso de un lado a otro, activando bien el core en cada giro. Este ejercicio te ayuda a moverte con más agilidad y a mantenerte estable en las actividades del día a día.</p><p><strong>Zancadas</strong>Las zancadas son un ejercicio fantástico para mejorar el movimiento funcional. Fortalecen y coordinan la parte inferior del cuerpo, lo que te da más estabilidad al caminar, subir escaleras o agacharte. Para hacer una zancada, da un paso hacia delante con una pierna y baja el cuerpo hasta que el muslo delantero quede paralelo al suelo. Luego, vuelve a la posición inicial y repite con la otra pierna.</p><p><strong>Caminar</strong> Caminar es un ejercicio accesible que puede mejorar la salud cardiovascular, la resistencia y la fuerza muscular. Favorece directamente el movimiento funcional al promover una mejor coordinación y resistencia para tareas cotidianas como hacer la compra o subir escaleras.</p><p>Incorporar estos ejercicios a tu rutina puede ayudarte a hacer las tareas diarias con más facilidad y a reducir el riesgo de lesiones. Cada uno trabaja músculos clave y mejora tu movilidad, equilibrio y fuerza. Ya sea que estés levantando algo, agachándote, caminando o simplemente sentándote, estos movimientos te ayudan a mantenerte fuerte, estable y preparado para el día a día.</p><p>Referencias:</p><ul><li>Consejo Americano del Ejercicio. (s.f.). Ejercicios de movimiento funcional.</li><li>Clínica Mayo. (2021). Ejercicio para un envejecimiento saludable.</li></ul>",
            "content": "**Ejercicios de Apoyo al Movimiento Funcional** El movimiento funcional se refiere a ejercicios que imitan las tareas cotidianas, mejorando la fuerza, el equilibrio y la movilidad. Estos ejercicios no solo son prácticos, sino que también ayudan a mantener la independencia a medida que envejecemos. Incorporar una variedad de estos movimientos a tu rutina puede ayudarte a realizar actividades como caminar, levantar peso y mantener la postura. **Sentadillas**Las sentadillas son un movimiento fundamental que fortalece las piernas, las caderas y la parte inferior de la espalda. Son cruciales para tareas como levantarse de una silla, subir escaleras o recoger objetos del suelo. Para realizar una sentadilla, ponte de pie con los pies separados a la altura de los hombros y baja lentamente el cuerpo como si estuvieras sentado en una silla, manteniendo las rodillas detrás de los dedos de los pies. Una vez que tus muslos estén paralelos al suelo, regresa a la posición inicial. Las sentadillas en silla, en las que se baja suavemente a una posición sentada en una silla antes de volver a ponerse de pie, pueden proporcionar apoyo adicional y ayudar a reducir la tensión. **Flexiones de Bíceps** Las flexiones de bíceps son geniales para fortalecer la parte superior del cuerpo, sobre todo los brazos, que usas a diario para levantar la compra, cargar bolsas o mover cosas en casa. Puedes hacerlas con mancuernas o con bandas de resistencia. Sostén el peso con los brazos extendidos a los lados del cuerpo. Luego, flexiona lentamente los brazos llevando las pesas hacia los hombros, sin separar los codos del torso. Baja de nuevo con control. Este ejercicio no solo mejora la fuerza de agarre, sino que también te ayuda a cargar y levantar cosas con más facilidad. **Elevaciones de Piernas** Las elevaciones de piernas fortalecen el tronco y los músculos de la parte inferior del cuerpo, lo que mejora tu estabilidad al caminar. Para hacer este ejercicio, túmbate boca arriba con las piernas estiradas. Luego, levanta una pierna lentamente hacia el techo mientras mantienes la otra apoyada en el suelo. Baja la pierna con control y repite con la otra. Este movimiento ayuda a mejorar el equilibrio y a prevenir caídas. **Torsiones de 'Core'**Las torsiones de 'core' trabajan los músculos del abdomen y la zona lumbar, clave para mantener el equilibrio y la estabilidad. Siéntate en una colchoneta o en una silla, con la espalda recta y los pies apoyados en el suelo. Junta las manos delante de ti (puedes usar una pesa si quieres más resistencia) y gira el torso de un lado a otro, activando bien el core en cada giro. Este ejercicio te ayuda a moverte con más agilidad y a mantenerte estable en las actividades del día a día. **Zancadas**Las zancadas son un ejercicio fantástico para mejorar el movimiento funcional. Fortalecen y coordinan la parte inferior del cuerpo, lo que te da más estabilidad al caminar, subir escaleras o agacharte. Para hacer una zancada, da un paso hacia delante con una pierna y baja el cuerpo hasta que el muslo delantero quede paralelo al suelo. Luego, vuelve a la posición inicial y repite con la otra pierna. **Caminar** Caminar es un ejercicio accesible que puede mejorar la salud cardiovascular, la resistencia y la fuerza muscular. Favorece directamente el movimiento funcional al promover una mejor coordinación y resistencia para tareas cotidianas como hacer la compra o subir escaleras. Incorporar estos ejercicios a tu rutina puede ayudarte a hacer las tareas diarias con más facilidad y a reducir el riesgo de lesiones. Cada uno trabaja músculos clave y mejora tu movilidad, equilibrio y fuerza. Ya sea que estés levantando algo, agachándote, caminando o simplemente sentándote, estos movimientos te ayudan a mantenerte fuerte, estable y preparado para el día a día. Referencias: * Consejo Americano del Ejercicio. (s.f.). Ejercicios de movimiento funcional. * Clínica Mayo. (2021). Ejercicio para un envejecimiento saludable."
        }
    ],
    "status": 200
}