{
    "data": [
        {
            "id": "af4267b2de679ec2a29e08a2b6bff2ad",
            "name": "Diabetes tipo 1 en niños",
            "description": "Obtenga información sobre la diabetes tipo 1 en niños, incluidos los síntomas, las opciones de tratamiento, como la insulinoterapia, y los ajustes esenciales del estilo de vida para un control eficaz.",
            "language": "es",
            "thumbnail": "assets/T1D In Children.png",
            "html": "<h4>Diabetes tipo 1 en niños</h4><p>La diabetes tipo 1 es una enfermedad crónica que suele aparecer en la infancia o la adolescencia. Aunque existen dos tipos principales (tipo 1 y tipo 2), este artículo se centra en el tipo 1, que es más frecuente entre los jóvenes.</p><p><strong>Diabetes tipo 1 frente a diabetes tipo 2</strong></p><p>Ambos tipos de diabetes implican problemas con la insulina, una hormona que desempeña un papel fundamental en ayudar al cuerpo a utilizar el azúcar como fuente de energía. Sin embargo, las causas y los mecanismos son diferentes:</p><ul><li>La diabetes tipo 1 se produce cuando el páncreas produce poca o ninguna insulina. Sin insulina, el azúcar no puede entrar en las células y se acumula en el torrente sanguíneo.</li><li>La diabetes tipo 2, por otro lado, suele afectar a los adultos y está relacionada con la resistencia a la insulina. El cuerpo sigue produciendo insulina, pero las células no responden adecuadamente a ella, a menudo debido a la obesidad y otros factores relacionados con el estilo de vida.</li></ul><p>En los niños y adolescentes, la diabetes tipo 1 es mucho más común.</p><p><strong>Reconocer los síntomas de la diabetes tipo 1</strong></p><p>La identificación temprana es fundamental. Los signos comunes incluyen:</p><ul><li>Sed excesiva (polidipsia)</li><li>Micción frecuente (poliuria)</li><li>Pérdida de peso inexplicable</li><li>Aumento del hambre</li><li>Fatiga o falta de energía</li><li>Irritabilidad o cambios de humor</li><li>Visión borrosa</li></ul><p>Estos síntomas se producen porque el azúcar no puede entrar en las células para ser utilizado como energía y, en su lugar, se acumula en la sangre.</p><p>Actualmente no existe cura para la diabetes tipo 1, pero se puede controlar eficazmente con insulina y ajustes en el estilo de vida.</p><p><strong>Terapia con insulina</strong></p><p>La insulina debe administrarse a diario para controlar el azúcar en sangre. Existen dos métodos principales:</p><ul><li><strong>Bombas de insulina:</strong> pequeño dispositivo que se inserta bajo la piel, normalmente en el abdomen o la parte superior del brazo. Administra insulina según sea necesario, basándose en la monitorización de la glucosa en sangre en tiempo real.</li><li><strong>Inyecciones manuales:</strong> si no se dispone de una bomba, la insulina puede administrarse con una jeringa o una pluma, tras realizar pruebas regulares de glucosa en sangre con un pinchazo en el dedo a lo largo del día.</li></ul><p><strong>Hábitos de vida saludables</strong></p><p>El control del azúcar en sangre no se limita a la medicación. Otros factores importantes son:</p><ul><li>Actividad física regular</li><li>Comidas equilibradas</li><li>Sueño suficiente</li><li>Control del estrés y relajación</li></ul><p>Estos hábitos ayudan a estabilizar el azúcar en sangre y favorecen la salud en general.</p><p><strong>Cómo actuar en caso de emergencia</strong></p><p>En ocasiones, el azúcar en sangre puede bajar o subir hasta niveles peligrosos, lo que requiere atención urgente.</p><ul><li><strong>Hipoglucemia (bajo nivel de azúcar en sangre): Los signos de un nivel peligrosamente bajo de azúcar en sangre incluyen mareos o pérdida del conocimiento. En tales casos:</strong><ul><li>Se recomienda administrar glucagón inyectable para elevar rápidamente los niveles de azúcar en sangre. Por lo general, se administra en un entorno médico.</li><li>Si no se dispone de glucagón, los líquidos azucarados, como los zumos de frutas, pueden ser una alternativa rápida.</li><li>Puede ser necesario acudir a urgencias si los síntomas no mejoran rápidamente.</li></ul></li><li><strong>Niveles altos de azúcar en sangre (hiperglucemia)</strong></li></ul><p>En caso de niveles muy altos de azúcar en sangre:</p><ul><li>Se utiliza insulina de acción rápida para reducir los niveles.</li><li>Si no se dispone de insulina o los síntomas empeoran, se debe llamar inmediatamente a los servicios de emergencia. Puede ser necesario el tratamiento hospitalario.</li></ul><p>La diabetes tipo 1 requiere atención y cuidados diarios, pero con las herramientas y el apoyo adecuados, los niños y adolescentes pueden controlar la enfermedad con éxito. Controlar los síntomas, mantener rutinas saludables y estar preparado para las emergencias son fundamentales para ayudar a los jóvenes a vivir bien con diabetes tipo 1.</p><p><strong>Referencias</strong></p><p>*\\\\*\\\\*Solo con fines informativos. Consulte siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso exhaustivo sobre estos temas, no debe considerarse fiable ni debe tomarse como asesoramiento médico, financiero o legal.*</p>",
            "content": "**Diabetes tipo 1 en niños** La diabetes tipo 1 es una enfermedad crónica que suele aparecer en la infancia o la adolescencia. Aunque existen dos tipos principales (tipo 1 y tipo 2), este artículo se centra en el tipo 1, que es más frecuente entre los jóvenes. **Diabetes tipo 1 frente a diabetes tipo 2** Ambos tipos de diabetes implican problemas con la insulina, una hormona que desempeña un papel fundamental en ayudar al cuerpo a utilizar el azúcar como fuente de energía. Sin embargo, las causas y los mecanismos son diferentes: * La diabetes tipo 1 se produce cuando el páncreas produce poca o ninguna insulina. Sin insulina, el azúcar no puede entrar en las células y se acumula en el torrente sanguíneo. * La diabetes tipo 2, por otro lado, suele afectar a los adultos y está relacionada con la resistencia a la insulina. El cuerpo sigue produciendo insulina, pero las células no responden adecuadamente a ella, a menudo debido a la obesidad y otros factores relacionados con el estilo de vida. En los niños y adolescentes, la diabetes tipo 1 es mucho más común. **Reconocer los síntomas de la diabetes tipo 1** La identificación temprana es fundamental. Los signos comunes incluyen: * Sed excesiva (polidipsia) * Micción frecuente (poliuria) * Pérdida de peso inexplicable * Aumento del hambre * Fatiga o falta de energía * Irritabilidad o cambios de humor * Visión borrosa Estos síntomas se producen porque el azúcar no puede entrar en las células para ser utilizado como energía y, en su lugar, se acumula en la sangre. Actualmente no existe cura para la diabetes tipo 1, pero se puede controlar eficazmente con insulina y ajustes en el estilo de vida. **Terapia con insulina** La insulina debe administrarse a diario para controlar el azúcar en sangre. Existen dos métodos principales: * **Bombas de insulina:** pequeño dispositivo que se inserta bajo la piel, normalmente en el abdomen o la parte superior del brazo. Administra insulina según sea necesario, basándose en la monitorización de la glucosa en sangre en tiempo real. * **Inyecciones manuales:** si no se dispone de una bomba, la insulina puede administrarse con una jeringa o una pluma, tras realizar pruebas regulares de glucosa en sangre con un pinchazo en el dedo a lo largo del día. **Hábitos de vida saludables** El control del azúcar en sangre no se limita a la medicación. Otros factores importantes son: * Actividad física regular * Comidas equilibradas * Sueño suficiente * Control del estrés y relajación Estos hábitos ayudan a estabilizar el azúcar en sangre y favorecen la salud en general. **Cómo actuar en caso de emergencia** En ocasiones, el azúcar en sangre puede bajar o subir hasta niveles peligrosos, lo que requiere atención urgente. * **Hipoglucemia (bajo nivel de azúcar en sangre): Los signos de un nivel peligrosamente bajo de azúcar en sangre incluyen mareos o pérdida del conocimiento. En tales casos:** * Se recomienda administrar glucagón inyectable para elevar rápidamente los niveles de azúcar en sangre. Por lo general, se administra en un entorno médico. * Si no se dispone de glucagón, los líquidos azucarados, como los zumos de frutas, pueden ser una alternativa rápida. * Puede ser necesario acudir a urgencias si los síntomas no mejoran rápidamente. * **Niveles altos de azúcar en sangre (hiperglucemia)** En caso de niveles muy altos de azúcar en sangre: * Se utiliza insulina de acción rápida para reducir los niveles. * Si no se dispone de insulina o los síntomas empeoran, se debe llamar inmediatamente a los servicios de emergencia. Puede ser necesario el tratamiento hospitalario. La diabetes tipo 1 requiere atención y cuidados diarios, pero con las herramientas y el apoyo adecuados, los niños y adolescentes pueden controlar la enfermedad con éxito. Controlar los síntomas, mantener rutinas saludables y estar preparado para las emergencias son fundamentales para ayudar a los jóvenes a vivir bien con diabetes tipo 1. **Referencias** ***Solo con fines informativos. Consulte siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso exhaustivo sobre estos temas, no debe considerarse fiable ni debe tomarse como asesoramiento médico, financiero o legal.* "
        }
    ],
    "status": 200
}