{
    "data": [
        {
            "id": "b08439fa5dcf2c53203b96898570b56e",
            "name": "El impacto de la hipertensión arterial en el corazón, el cerebro y los riñones",
            "description": "Descubra los secretos de la salud del corazón, el cerebro y los riñones conociendo los peligros ocultos de la hipertensión y cómo controlarla eficazmente.",
            "language": "es",
            "thumbnail": "assets/The Impact of High Blood Pressure on the Heart, Brain, and Kidneys.png",
            "html": "<h4>El impacto de la hipertensión arterial en el corazón, el cerebro y los riñones</h4><p>La presión arterial alta -también conocida como hipertensión- es uno de los riesgos para la salud más extendidos en todo el mundo. La Organización Mundial de la Salud calcula que más de 1.200 millones de personas viven con presión arterial elevada, a menudo sin ser conscientes del daño que les está causando.</p><p><strong>Comprender el funcionamiento de la hipertensión arterial</strong></p><p>La tensión arterial es la fuerza que ejerce la sangre circulante contra las paredes de las arterias. Se mide con dos niveles:</p><ul><li><strong>Presión sistólica</strong> (número superior)<strong>:</strong> Presión cuando late el corazón</li><li><strong>Presión diastólica</strong> (número inferior)<strong>:</strong> Presión cuando el corazón descansa entre latidos</li></ul><p>Una tensión arterial normal es inferior a 120/80 mmHg. Las números constantes iguales o superiores a 130/80 mmHg indican hipertensión, que aumenta significativamente el riesgo de dañar órganos clave, especialmente el corazón, el cerebro y los riñones.</p><p><strong>Efectos en el corazón:</strong></p><p>La hipertensión obliga al corazón a trabajar más de lo normal para bombear la sangre. Con el tiempo, esto puede provocar:</p><ul><li><strong>Músculo cardiaco agrandado (hipertrofia ventricular izquierda):</strong> Reduce la eficiencia del corazón y aumenta el riesgo de insuficiencia cardiaca.</li><li><strong>Daños en las arterias coronarias:</strong> La presión elevada puede dañar las paredes de las arterias y provocar la acumulación de placa y aterosclerosis - una enfermedad en la que se acumula placa en las arterias.</li><li><strong>Mayor riesgo de infarto e insuficiencia cardiaca:</strong> El esfuerzo crónico y la reducción del flujo sanguíneo debidos al estrechamiento de las arterias pueden causar daños importantes en el corazón.</li></ul><p><strong>Efectos en el cerebro:</strong></p><p>El cerebro depende de un suministro sano y constante de sangre rica en oxígeno. Cuando la tensión arterial es demasiado alta, puede provocar:</p><ul><li><strong>Accidentes cerebrovasculares:</strong> La hipertensión es la principal causa de accidentes cerebrovasculares isquémicos (causados por la obstrucción de las arterias) y hemorrágicos (causados por la rotura de vasos sanguíneos).</li><li><strong>Deterioro cognitivo:</strong> La hipertensión continua puede estrechar y dañar los vasos sanguíneos del cerebro, reduciendo el flujo sanguíneo y contribuyendo a la demencia vascular y la pérdida de memoria.</li><li><strong>Accidentes isquémicos transitorios (AIT):</strong> A menudo denominados \"mini accidentes cerebrovasculares\", estos bloqueos temporales son señales de advertencia de accidentes cerebrovasculares más graves que se avecinan.</li></ul><p><strong>Efectos en los riñones:</strong></p><p>Los riñones filtran los desechos y el exceso de líquido de la sangre, una tarea que requiere un flujo sanguíneo sano y a baja presión. La hipertensión puede:</p><ul><li><strong>Dañar las arterias renales:</strong> Las arterias estrechadas o endurecidas reducen el flujo sanguíneo, perjudicando la función renal.</li><li><strong>Enfermedad renal crónica:</strong> La hipertensión no controlada puede provocar insuficiencia renal, que requiere diálisis o trasplante.</li><li><strong>Aceleración del deterioro renal en personas con diabetes o problemas renales existentes.</strong></li></ul><p><strong>Estrategias de estilo de vida para controlar la tensión arterial</strong></p><p>El control de la hipertensión empieza con las decisiones diarias. Las estrategias incluyen:</p><ul><li><strong>Sigue una dieta cardiosaludable:</strong> La dieta <strong>DASH (Dietary Approaches to Stop Hypertension)</strong> hace hincapié en las frutas, las verduras, los cereales integrales, las proteínas magras y los lácteos bajos en grasa. </li><li><strong>Reduce la ingesta de sodio:</strong> Intenta ingerir menos de 2.300 mg de sodio al día, e idealmente cerca de 1.500 mg, especialmente en el caso de los hipertensos.</li><li><strong>Mantente activo:</strong> Al menos 150 minutos de actividad aeróbica de intensidad moderada por semana ayudan a reducir la presión arterial y apoyan la salud cardiovascular en general.</li><li><strong>Mantén un peso saludable:</strong> Incluso una modesta pérdida de peso puede tener un impacto significativo en la reducción de la presión arterial.</li><li><strong>Limite el alcohol:</strong> El exceso de alcohol puede elevar la presión arterial. </li><li><strong>Gestiona el estrés:</strong> El estrés crónico puede contribuir a elevar la tensión arterial. La atención plena, las técnicas de respiración y dormir lo suficiente son herramientas valiosas.</li><li><strong>Evita los productos de tabaco:</strong> Fumar daña los vasos sanguíneos y acelera la progresión de las complicaciones relacionadas con la hipertensión.</li></ul><p>Las repercusiones de la hipertensión arterial en el corazón, el cerebro y los riñones son importantes y de gran alcance. Comprender y controlar la hipertensión arterial no es solo una cuestión de cifras: se trata de proteger los órganos que sostienen tu vida cada día.</p><p><strong>Referencias:</strong></p><ul><li>Organización Mundial de la Salud (OMS). (2022). Enfermedades Cardiovasculares (ECV).</li></ul><p>*\\\\*\\\\*Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.*</p>",
            "content": "**El impacto de la hipertensión arterial en el corazón, el cerebro y los riñones** La presión arterial alta -también conocida como hipertensión- es uno de los riesgos para la salud más extendidos en todo el mundo. La Organización Mundial de la Salud calcula que más de 1.200 millones de personas viven con presión arterial elevada, a menudo sin ser conscientes del daño que les está causando. **Comprender el funcionamiento de la hipertensión arterial** La tensión arterial es la fuerza que ejerce la sangre circulante contra las paredes de las arterias. Se mide con dos niveles: - **Presión sistólica** (número superior)**:** Presión cuando late el corazón - **Presión diastólica** (número inferior)**:** Presión cuando el corazón descansa entre latidos Una tensión arterial normal es inferior a 120/80 mmHg. Las números constantes iguales o superiores a 130/80 mmHg indican hipertensión, que aumenta significativamente el riesgo de dañar órganos clave, especialmente el corazón, el cerebro y los riñones. **Efectos en el corazón:** La hipertensión obliga al corazón a trabajar más de lo normal para bombear la sangre. Con el tiempo, esto puede provocar: - **Músculo cardiaco agrandado (hipertrofia ventricular izquierda):** Reduce la eficiencia del corazón y aumenta el riesgo de insuficiencia cardiaca. - **Daños en las arterias coronarias:** La presión elevada puede dañar las paredes de las arterias y provocar la acumulación de placa y aterosclerosis - una enfermedad en la que se acumula placa en las arterias. - **Mayor riesgo de infarto e insuficiencia cardiaca:** El esfuerzo crónico y la reducción del flujo sanguíneo debidos al estrechamiento de las arterias pueden causar daños importantes en el corazón. **Efectos en el cerebro:** El cerebro depende de un suministro sano y constante de sangre rica en oxígeno. Cuando la tensión arterial es demasiado alta, puede provocar: - **Accidentes cerebrovasculares:** La hipertensión es la principal causa de accidentes cerebrovasculares isquémicos (causados por la obstrucción de las arterias) y hemorrágicos (causados por la rotura de vasos sanguíneos). - **Deterioro cognitivo:** La hipertensión continua puede estrechar y dañar los vasos sanguíneos del cerebro, reduciendo el flujo sanguíneo y contribuyendo a la demencia vascular y la pérdida de memoria. - **Accidentes isquémicos transitorios (AIT):** A menudo denominados \"mini accidentes cerebrovasculares\", estos bloqueos temporales son señales de advertencia de accidentes cerebrovasculares más graves que se avecinan. **Efectos en los riñones:** Los riñones filtran los desechos y el exceso de líquido de la sangre, una tarea que requiere un flujo sanguíneo sano y a baja presión. La hipertensión puede: - **Dañar las arterias renales:** Las arterias estrechadas o endurecidas reducen el flujo sanguíneo, perjudicando la función renal. - **Enfermedad renal crónica:** La hipertensión no controlada puede provocar insuficiencia renal, que requiere diálisis o trasplante. - **Aceleración del deterioro renal en personas con diabetes o problemas renales existentes.** **Estrategias de estilo de vida para controlar la tensión arterial** El control de la hipertensión empieza con las decisiones diarias. Las estrategias incluyen: - **Sigue una dieta cardiosaludable:** La dieta **DASH (Dietary Approaches to Stop Hypertension)** hace hincapié en las frutas, las verduras, los cereales integrales, las proteínas magras y los lácteos bajos en grasa. - **"
        }
    ],
    "status": 200
}