{
    "data": [
        {
            "id": "bbc3a33984f34f5e96e270b544fddd89",
            "name": "Prácticas diarias para proteger nuestra salud ocular",
            "description": "Incorpora estos simples hábitos diarios que pueden ayudarte a proteger y preservar la salud de tus ojos a cualquier edad.",
            "language": "es",
            "thumbnail": "assets/Daily Practices To Protect Our Eye Health.png",
            "html": "<h4>Prácticas diarias para proteger nuestra salud ocular</h4><p>Comencemos hoy con el consejo más importante: asegurarse de acudir a su examen anual de la vista. Asistir una vez al año nos permite hacer un seguimiento de los cambios en su salud ocular. El optometrista puede tomar fotografías especializadas, examinar las diferentes capas de la retina y tratar cualquier problema desde sus primeras etapas. Las visitas deberían comenzar a los seis meses de edad, siendo la primera de muchas revisiones anuales a lo largo de la vida.</p><p>Una de las mejores prácticas diarias es usar gafas de sol, pero no cualquier gafa sirve. Es fundamental elegir gafas que bloqueen el 100% de los rayos ultravioleta. Aunque algunas personas solo las usan en verano, es importante recordar que también deben llevarlas en invierno, ya que los rayos UV atraviesan incluso los cielos nublados.</p><p><strong>¿Por qué es mala la luz ultravioleta?</strong></p><p>La luz UV es la causa de muchas enfermedades oculares. Incluso es posible desarrollar cáncer de piel en los párpados.</p><p>Veamos la córnea. Existe una afección comúnmente conocida como ''ojo de surfista'' o pterigión. Esta condición se produce por la exposición prolongada a la luz ultravioleta del sol sin protección. Se puede prevenir, por ejemplo usando gafas de sol diariamente.</p><p>La forma más básica de pterigión se llama pinguécula. La pinguécula se aprecia cuando aparece una pequeña protuberancia amarilla en la parte blanca del ojo. La pinguécula es el estadio inicial del pterigión. La pinguécula también está causada por la luz ultravioleta del sol. ¡Una razón más para llevar gafas de sol!</p><p>Otra cosa que provoca la luz ultravioleta son las cataratas. Si vives lo suficiente, es probable que sufras cataratas. Pero si usas gafas de sol que bloqueen toda esa luz UV, puedes reducir las probabilidades de sufrir cataratas.</p><p><strong>Nutrición para la salud ocular</strong></p><p>A continuación, intenta incorporar verduras de hoja verde a tu dieta. Aumentar el consumo de col rizada y espinacas es una de las mejores decisiones que puedes tomar. Muchas personas no consumen suficientes frutas y verduras, pero centrarse en estos nutrientes clave puede marcar una gran diferencia en la salud visual.</p><p>¿Por qué? Las verduras de hoja verde oscura contienen luteína y zeaxantina, también conocidas como vitamina L y vitamina Z, que es lo que realmente necesitan los ojos para mantener su salud y funcionar a niveles óptimos.</p><p><strong>Pequeños pasos para mejorar la salud ocular</strong></p><p>Los pasos más pequeños pueden tener mayor impacto en tu salud ocular. Recuerda: ¡tienes que parpadear! Parpadear es muy importante para nuestros ojos. Si observas a tus amigos y familiares, te darás cuenta de que cuando están con el móvil o con la tableta no parpadean.</p><p>Parpadear ayuda a cubrir el párpado y a recubrir toda la córnea con todos los factores importantes que necesita para mantener una visión clara y sana. También elimina cualquier alérgeno o irritante que pueda entrar en el ojo.</p><p>Cuando no parpadeas, perdemos unas cosas que se llaman glándulas de meibomio. Hay muchas pequeñas glándulas diferentes en el ojo, pero estas glándulas son pequeños cilindros. Para que las glándulas meibomianas funcionen, tienes que parpadear constantemente. Si no parpadeas a menudo, pueden reducir su capacidad.</p><p>Por último, procura pasar tiempo al aire libre. No te limites a mirar la pantalla del ordenador todo el día: mirar a lo lejos, por ejemplo a través de una ventana, ayuda a relajar el sistema de enfoque del ojo y a cuidar tu visión.</p><p>*Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.*</p>",
            "content": "**Prácticas diarias para proteger nuestra salud ocular** Comencemos hoy con el consejo más importante: asegurarse de acudir a su examen anual de la vista. Asistir una vez al año nos permite hacer un seguimiento de los cambios en su salud ocular. El optometrista puede tomar fotografías especializadas, examinar las diferentes capas de la retina y tratar cualquier problema desde sus primeras etapas. Las visitas deberían comenzar a los seis meses de edad, siendo la primera de muchas revisiones anuales a lo largo de la vida. Una de las mejores prácticas diarias es usar gafas de sol, pero no cualquier gafa sirve. Es fundamental elegir gafas que bloqueen el 100% de los rayos ultravioleta. Aunque algunas personas solo las usan en verano, es importante recordar que también deben llevarlas en invierno, ya que los rayos UV atraviesan incluso los cielos nublados. **¿Por qué es mala la luz ultravioleta?** La luz UV es la causa de muchas enfermedades oculares. Incluso es posible desarrollar cáncer de piel en los párpados. Veamos la córnea. Existe una afección comúnmente conocida como ''ojo de surfista'' o pterigión. Esta condición se produce por la exposición prolongada a la luz ultravioleta del sol sin protección. Se puede prevenir, por ejemplo usando gafas de sol diariamente. La forma más básica de pterigión se llama pinguécula. La pinguécula se aprecia cuando aparece una pequeña protuberancia amarilla en la parte blanca del ojo. La pinguécula es el estadio inicial del pterigión. La pinguécula también está causada por la luz ultravioleta del sol. ¡Una razón más para llevar gafas de sol! Otra cosa que provoca la luz ultravioleta son las cataratas. Si vives lo suficiente, es probable que sufras cataratas. Pero si usas gafas de sol que bloqueen toda esa luz UV, puedes reducir las probabilidades de sufrir cataratas. **Nutrición para la salud ocular** A continuación, intenta incorporar verduras de hoja verde a tu dieta. Aumentar el consumo de col rizada y espinacas es una de las mejores decisiones que puedes tomar. Muchas personas no consumen suficientes frutas y verduras, pero centrarse en estos nutrientes clave puede marcar una gran diferencia en la salud visual. ¿Por qué? Las verduras de hoja verde oscura contienen luteína y zeaxantina, también conocidas como vitamina L y vitamina Z, que es lo que realmente necesitan los ojos para mantener su salud y funcionar a niveles óptimos. **Pequeños pasos para mejorar la salud ocular** Los pasos más pequeños pueden tener mayor impacto en tu salud ocular. Recuerda: ¡tienes que parpadear! Parpadear es muy importante para nuestros ojos. Si observas a tus amigos y familiares, te darás cuenta de que cuando están con el móvil o con la tableta no parpadean. Parpadear ayuda a cubrir el párpado y a recubrir toda la córnea con todos los factores importantes que necesita para mantener una visión clara y sana. También elimina cualquier alérgeno o irritante que pueda entrar en el ojo. Cuando no parpadeas, perdemos unas cosas que se llaman glándulas de meibomio. Hay muchas pequeñas glándulas diferentes en el ojo, pero estas glándulas son pequeños cilindros. Para que las glándulas meibomianas funcionen, tienes que parpadear constantemente. Si no parpadeas a menudo, pueden reducir su capacidad. Por último, procura pasar tiempo al aire libre. No te limites a mirar la pantalla del ordenador todo el día: mirar a lo lejos, por ejemplo a través de una ventana, ayuda a relajar el sistema de enfoque del ojo y a cuidar tu visión. *Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.*"
        }
    ],
    "status": 200
}