{
    "data": [
        {
            "id": "bc78ea6147f59d1991034f479463e223",
            "name": "Cómo distinguir una migraña de un dolor de cabeza",
            "description": "Aprenda a diferenciar entre una migraña y un dolor de cabeza reconociendo sus características distintivas en cuanto a intensidad del dolor, síntomas acompañantes, localización, duración y factores desencadenantes.",
            "language": "es",
            "thumbnail": "assets/How to Identify a Migraine vs. a Headache.png",
            "html": "<h4>Cómo distinguir una migraña de un dolor de cabeza</h4> <p>Los dolores de cabeza son frecuentes y muchas personas los padecen en algún momento de su vida. Sin embargo, distinguir entre un dolor de cabeza normal y una migraña puede ser importante, ya que ambas afecciones difieren en gravedad, causas y síntomas. Comprender estas diferencias puede ayudar a las personas a buscar el tratamiento más adecuado para su situación.</p> <p><strong>Tipos de dolores de cabeza</strong></p> <p>Los dolores de cabeza se presentan de muchas formas, pero las más comunes son:</p> <ul> <li> <p><strong>Cefaleas tensionales:</strong> Son el tipo más frecuente de cefalea y suelen describirse como un dolor sordo y constante. El dolor suele sentirse como una banda tensa alrededor de la cabeza o el cuello y puede estar asociado con el estrés o la tensión muscular. Suelen ser de intensidad leve a moderada.</p> </li> <li> <p><strong>Cefaleas en racimos:</strong> Aunque menos frecuentes, son dolores de cabeza extremadamente dolorosos que se producen en ciclos, a menudo a la misma hora del día. El dolor es agudo, intenso y se suele sentir en un lado de la cabeza, a menudo alrededor de los ojos. Pueden durar entre 15 minutos y 3 horas.</p> </li> <li> <p><strong>Cefaleas sinusales:</strong> Están causadas por la congestión de los senos paranasales, a menudo asociada a síntomas de resfriado o alergia. El dolor suele localizarse alrededor de la frente, las mejillas y los ojos, y puede empeorar al inclinarse hacia delante.</p> </li> </ul> <p><strong>Tipos de migrañas</strong></p> <p>Las migrañas son una forma más compleja de dolor de cabeza y suelen ir acompañadas de síntomas adicionales. Existen distintos tipos de migrañas, como:</p> <ul> <li> <p><strong>Migraña sin aura:</strong> Este es el tipo más común de migraña, en el que el dolor suele ser unilateral y puede durar entre 4 horas y 3 días. El dolor suele ser intenso y pulsátil, y puede ir acompañado de náuseas, vómitos o sensibilidad a la luz y el sonido.</p> </li> <li> <p><strong>Migraña con aura:</strong> Una migraña con aura incluye señales de advertencia o alteraciones visuales (por ejemplo, luces intermitentes o líneas en zigzag) antes de la aparición del dolor. El dolor es similar al de la migraña sin aura, pero puede ir precedido de cambios sensoriales como entumecimiento u hormigueo.</p> </li> <li> <p><strong>Migrañas crónicas:</strong> Este tipo de migraña se produce 15 o más días al mes y puede provocar un dolor persistente e incapacitante. Puede evolucionar a partir de migrañas episódicas, y algunos individuos pueden experimentar síntomas durante semanas seguidas.</p> </li> </ul> <p><strong>Distinción entre migrañas y dolores de cabeza</strong></p> <p>Hay varios factores clave que pueden ayudar a diferenciar una migraña de un normal dolor de cabeza:</p> <ul> <li> <p><strong>Intensidad del dolor:</strong> Las migrañas suelen causar un dolor más intenso y punzante, mientras que las cefaleas tensionales suelen ser más leves y se sienten como un dolor sordo.</p> </li> <li> <p><strong>Síntomas adicionales:</strong> Las migrañas suelen ir acompañadas de náuseas, vómitos o sensibilidad extrema a la luz y el sonido. En cambio, las cefaleas tensionales no suelen provocar estos síntomas</p> </li> <li> <p><strong>Localización del dolor:</strong> Las migrañas suelen ser unilaterales (de un solo lado), mientras que las cefaleas tensionales tienden a afectar a toda la zona de la cabeza o incluso el cuello.</p> </li> <li> <p><strong>Duración:</strong> Las migrañas pueden durar varias horas o incluso días, mientras que los dolores de cabeza como las cefaleas tensionales suelen resolverse en pocas horas</p> </li> </ul> <p><strong>Causas y desencadenantes</strong></p> <p>Aunque las causas exactas de las migrañas y los dolores de cabeza pueden variar, entre los desencadenantes más comunes se incluyen:</p> <ul> <li> <p><strong>Factores desencadenantes de la migraña:</strong> Los cambios hormonales, ciertos alimentos (como el chocolate o el queso), la deshidratación, el estrés, la falta de sueño o los cambios ambientales (como las luces brillantes o los olores fuertes) pueden desencadenar migrañas.</p> </li> <li> <p><strong>Causas del dolor de cabeza:</strong> Las cefaleas tensionales suelen estar relacionadas con el estrés, la ansiedad o las malas posturas, mientras que las cefaleas sinusales están causadas por infecciones sinusales o alergias.</p> </li> </ul> <p>Comprender estas distinciones puede ayudar a las personas a identificar el tipo de cefalea que padecen y a buscar el tratamiento más adecuado o consultar a un profesional sanitario.</p> <p><strong>Referencias</strong></p> <p>Fundación Americana de la Migraña. (2022). *Tipos de migrañas*.[ https://americanmigrainefoundation.org/]</p> <p>Servicio Nacional de Salud (Reino Unido). (2023). *Cefaleas y migrañas*.[ https://www.nhs.uk/]</p> <p>Organización Mundial de la Salud. (2021). *Trastornos de cefalea*.[ https://www.who.int/]</p> <p>*\\\\*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*</p>",
            "content": "**Cómo distinguir una migraña de un dolor de cabeza** Los dolores de cabeza son frecuentes y muchas personas los padecen en algún momento de su vida. Sin embargo, distinguir entre un dolor de cabeza normal y una migraña puede ser importante, ya que ambas afecciones difieren en gravedad, causas y síntomas. Comprender estas diferencias puede ayudar a las personas a buscar el tratamiento más adecuado para su situación. **Tipos de dolores de cabeza** Los dolores de cabeza se presentan de muchas formas, pero las más comunes son: * **Cefaleas tensionales:** Son el tipo más frecuente de cefalea y suelen describirse como un dolor sordo y constante. El dolor suele sentirse como una banda tensa alrededor de la cabeza o el cuello y puede estar asociado con el estrés o la tensión muscular. Suelen ser de intensidad leve a moderada. * **Cefaleas en racimos:** Aunque menos frecuentes, son dolores de cabeza extremadamente dolorosos que se producen en ciclos, a menudo a la misma hora del día. El dolor es agudo, intenso y se suele sentir en un lado de la cabeza, a menudo alrededor de los ojos. Pueden durar entre 15 minutos y 3 horas. * **Cefaleas sinusales:** Están causadas por la congestión de los senos paranasales, a menudo asociada a síntomas de resfriado o alergia. El dolor suele localizarse alrededor de la frente, las mejillas y los ojos, y puede empeorar al inclinarse hacia delante. **Tipos de migrañas** Las migrañas son una forma más compleja de dolor de cabeza y suelen ir acompañadas de síntomas adicionales. Existen distintos tipos de migrañas, como: * **Migraña sin aura:** Este es el tipo más común de migraña, en el que el dolor suele ser unilateral y puede durar entre 4 horas y 3 días. El dolor suele ser intenso y pulsátil, y puede ir acompañado de náuseas, vómitos o sensibilidad a la luz y el sonido. * **Migraña con aura:** Una migraña con aura incluye señales de advertencia o alteraciones visuales (por ejemplo, luces intermitentes o líneas en zigzag) antes de la aparición del dolor. El dolor es similar al de la migraña sin aura, pero puede ir precedido de cambios sensoriales como entumecimiento u hormigueo. * **Migrañas crónicas:** Este tipo de migraña se produce 15 o más días al mes y puede provocar un dolor persistente e incapacitante. Puede evolucionar a partir de migrañas episódicas, y algunos individuos pueden experimentar síntomas durante semanas seguidas. **Distinción entre migrañas y dolores de cabeza** Hay varios factores clave que pueden ayudar a diferenciar una migraña de un normal dolor de cabeza: * **Intensidad del dolor:** Las migrañas suelen causar un dolor más intenso y punzante, mientras que las cefaleas tensionales suelen ser más leves y se sienten como un dolor sordo. * **Síntomas adicionales:** Las migrañas suelen ir acompañadas de náuseas, vómitos o sensibilidad extrema a la luz y el sonido. En cambio, las cefaleas tensionales no suelen provocar estos síntomas * **Localización del dolor:** Las migrañas suelen ser unilaterales (de un solo lado), mientras que las cefaleas tensionales tienden a afectar a toda la zona de"
        }
    ],
    "status": 200
}