{
    "data": [
        {
            "id": "c545e4bab5cdf1d0a0cd0c752df7ce9e",
            "name": "Eye Care for Kids",
            "description": "Learn essential tips for maintaining children's eye health from infancy, including recommended eye exam schedules, the impact of screen time, and new myopia management options.",
            "language": "en",
            "thumbnail": "assets/Eye Care For Kids.png",
            "html": "<h4><strong>Eye Care For Kids</strong></h4><p>Children's eyes start developing as newborns. At first they can only see large black and white patches, about 12 inches in front of them, but that's how vision development starts!</p><p>The leading experts recommend that a child's first eye exam should be done at six months old. There are so many doctors who see children at six months of age, and this is so important because at this age they can find many different eye diseases and prevent them from getting worse. Optometrists can prescribe glasses, medications and actually can start young infants in different contacts. They can get your child the attention that they need and the treatment that they may require at an early age.</p><p><strong>Healthy Eyes Start At Infancy</strong></p><p>Do you know what the most crucial months for eye development are? They're all really crucial, but the most important months are between 12 and 18 months of age. That's when something really special happens. It&rsquo;s an amazing process that our eyes go through when the child's eye is slowly trying to reach perfection. It's reaching optical infinity, but in simpler terms, it means making sure that these child's eyes are as accurate and healthy as can be!</p><p>Optometrists recommend absolutely no screen time for children under the age of two. Between 12 and 18 months, a child benefits from limited or no screen time. It may stunt their visual development, among many other things. But, it's not just avoiding screen time, it's also about getting the child outdoors.&nbsp;</p><p>Consider taking your child outside in the sun for two hours at a time, and you can break it up if needed. In the morning, when you are off to school, that can be 30 minutes towards your goal. Another 30 minutes may come at lunchtime if they get recess, and then after dinner, when it's still a little light out. Having your child outside for two hours per day may reduce the risk that they need glasses, bearing any hereditary components.</p><p>Blue light, though commonly criticized, is not the main problem with screen time. It's the fact that your child's eyes are open the entire time they're looking at a cell phone or tablet. If you observe many of your friends today, they're blinking every two to three seconds during conversation or daily tasks. But as soon as they go on their phone and you observe them, you'll see that they're blinking, on average, every 10 to 30 seconds, and sometimes even a minute goes by without blinking.</p><p><strong>What Happens When Someone Is Not Blinking?</strong>&nbsp;</p><p>The meibomian glands, which are little glands that are situated inside the eyelid, don't get a chance to squeeze themselves. When they squeeze themselves, that's when they regenerate, which allows the healthy oils to cover our eyes.</p><p>Dry eyes are now more common than ever in children. The dry eyes that we typically see in 60 year-olds are now being observed in 6 year-olds.</p><p><strong>Understanding Myopia</strong>&nbsp;</p><p>The other thing that screen time can cause in children is myopia or nearsightedness. So, what is nearsightedness? You might be able to see things when you're looking up close, but you can't see the things that are far away in the distance. That is the leading sign of myopia.</p><p>But the good news is that they now have myopia management treatment options. This is an exciting, new scientific breakthrough. There is atropine eyedrop therapy, soft multifocal contact lenses, as well as orthokeratology&mdash;AKA contact lenses that you sleep in. These options are eligible for use in children as young as two years old, all the way up to 18, and sometimes beyond.</p><p><em>**For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice.</em></p><h4>&nbsp;</h4>",
            "content": "**Eye Care For Kids** Children's eyes start developing as newborns. At first they can only see large black and white patches, about 12 inches in front of them, but that's how vision development starts! The leading experts recommend that a child's first eye exam should be done at six months old. There are so many doctors who see children at six months of age, and this is so important because at this age they can find many different eye diseases and prevent them from getting worse. Optometrists can prescribe glasses, medications and actually can start young infants in different contacts. They can get your child the attention that they need and the treatment that they may require at an early age. **Healthy Eyes Start At Infancy** Do you know what the most crucial months for eye development are? They're all really crucial, but the most important months are between 12 and 18 months of age. That's when something really special happens. It’s an amazing process that our eyes go through when the child's eye is slowly trying to reach perfection. It's reaching optical infinity, but in simpler terms, it means making sure that these child's eyes are as accurate and healthy as can be! Optometrists recommend absolutely no screen time for children under the age of two. Between 12 and 18 months, a child benefits from limited or no screen time. It may stunt their visual development, among many other things. But, it's not just avoiding screen time, it's also about getting the child outdoors.  Consider taking your child outside in the sun for two hours at a time, and you can break it up if needed. In the morning, when you are off to school, that can be 30 minutes towards your goal. Another 30 minutes may come at lunchtime if they get recess, and then after dinner, when it's still a little light out. Having your child outside for two hours per day may reduce the risk that they need glasses, bearing any hereditary components. Blue light, though commonly criticized, is not the main problem with screen time. It's the fact that your child's eyes are open the entire time they're looking at a cell phone or tablet. If you observe many of your friends today, they're blinking every two to three seconds during conversation or daily tasks. But as soon as they go on their phone and you observe them, you'll see that they're blinking, on average, every 10 to 30 seconds, and sometimes even a minute goes by without blinking. **What Happens When Someone Is Not Blinking?**  The meibomian glands, which are little glands that are situated inside the eyelid, don't get a chance to squeeze themselves. When they squeeze themselves, that's when they regenerate, which allows the healthy oils to cover our eyes. Dry eyes are now more common than ever in children. The dry eyes that we typically see in 60 year-olds are now being observed in 6 year-olds. **Understanding Myopia**  The other thing that screen time can cause in children is myopia or nearsightedness. So, what is nearsightedness? You might be able to see things when you're looking up close, but you can't see the things that are far away in the distance. That is the leading sign of myopia. But the good news is that they now have myopia management treatment options. This is an exciting, new scientific breakthrough. There is atropine eyedrop therapy, soft multifocal contact lenses, as well as orthokeratology—AKA contact lenses that you sleep in. These options are eligible for use in children as young as two years old, all the way up to 18, and sometimes beyond. *For information purposes only. Always consult a healthcare, financial, investing, tax, or legal professional, as this article is not a comprehensive resource on these topics, should not be relied upon, and should not be considered medical, financial or legal advice."
        }
    ],
    "status": 200
}