{
    "data": [
        {
            "id": "c796667ad91b10040ff6587f36ada4f3",
            "name": "¿a quién afecta la artritis?",
            "description": "En este artículo se analiza el impacto de la artritis en personas de todas las edades, sexos, razas y entornos socioeconómicos, y se destacan las principales disparidades y los factores que contribuyen a ella.",
            "language": "es",
            "thumbnail": "assets/Who Does Arthritis Affect.png",
            "html": "<h4>¿A quién afecta la artritis?</h4><p>La artritis, una enfermedad caracterizada por la inflamación de las articulaciones, afecta a un amplio espectro de la población. Aunque suele asociarse al envejecimiento, la artritis afecta a personas de todas las edades, sexos y orígenes.</p><p>Aunque la artritis suele asociarse con personas mayores, no solo afecta a ese grupo de edad. Casi la mitad de los mayores de 65 años la padecen, siendo una de las principales causas de discapacidad en esa etapa de la vida. Pero la artritis también puede aparecer en personas más jóvenes. La artritis juvenil, que incluye varias enfermedades autoinmunes e inflamatorias, afecta a unos 300.000 niños menores de 18 años en Estados Unidos. Además, los adultos jóvenes pueden desarrollar artritis, ya sea por lesiones, factores genéticos o trastornos autoinmunes como la artritis reumatoide, que puede manifestarse desde los 30 años.</p><p>Las mujeres sufren artritis más que los hombres, especialmente en tipos como la artritis reumatoide y la osteoartritis. Las estadísticas muestran que casi el 60% de los casos de artritis son en mujeres, que tienen el doble de probabilidades de desarrollar artritis reumatoide. Se cree que factores hormonales y genéticos influyen en esta diferencia. Por ejemplo, los cambios hormonales que ocurren durante la menopausia pueden aumentar el riesgo de osteoartritis en las mujeres.</p><p>Las investigaciones muestran que la artritis afecta de manera diferente según el grupo racial o étnico. Por ejemplo, los afroamericanos y los hispanos suelen reportar más dolor intenso por artritis y más dificultades para realizar actividades que las personas blancas. Además, las poblaciones indígenas también tienen tasas más altas de artritis en comparación con la población general. Factores como el acceso a la atención médica, la situación socioeconómica y aspectos culturales pueden influir en cómo se maneja la artritis en estos grupos.</p><p>La situación económica puede influir mucho en cómo afecta la artritis. Si tienes menos ingresos, puede que tengas menos acceso a recursos médicos, como un diagnóstico temprano, tratamientos y cuidados continuos. Esto suele hacer que los síntomas sean más graves, que la movilidad se reduzca y que aumenten las discapacidades. Los estudios muestran que las personas que viven en pobreza tienen más probabilidades de experimentar limitaciones por la artritis, como dificultades para caminar o hacer tareas cotidianas, en comparación con quienes tienen mejores ingresos.</p><p>Algunas profesiones que implican movimientos repetitivos, levantar mucho peso o estar de pie por mucho tiempo pueden aumentar el riesgo de desarrollar artritis. Por ejemplo, quienes trabajan en construcción, agricultura o fábricas suelen tener más lesiones en las articulaciones, que pueden derivar en artritis con el tiempo. También influye mucho el estilo de vida: el sobrepeso y la falta de actividad física son factores clave. Tener un exceso de peso pone más presión en las articulaciones que soportan peso, como las rodillas y las caderas, y eso eleva el riesgo de osteoartritis. De hecho, se estima que la obesidad contribuye en cerca de un tercio de los casos de artritis.</p><p>La artritis afecta a personas muy diversas, desde niños hasta mayores, y a todos los géneros, razas y niveles socioeconómicos. Aunque algunos grupos son más propensos por razones genéticas, hormonales o ambientales, la artritis es una condición universal que necesita estrategias de prevención y tratamiento accesibles para todos. Aumentar la conciencia y la investigación es fundamental para atender las necesidades específicas de cada grupo y, así, mejorar la calidad de vida de quienes la padecen.</p><p><strong>Referencias</strong></p><ul><li>Colegio Americano de Reumatología. (2022). *Las mujeres y la artritis reumatoide*. Recuperado de [https://www.rheumatology.org](https://www.rheumatology.org/)</li><li>Fundación para la Artritis. (2022). *Datos sobre la artritis juvenil*. Recuperado de [https://www.arthritis.org](https://www.arthritis.org/)</li><li>Fundación para la Artritis. (2023). *Obesidad y osteoartritis: entendiendo el vínculo*. Recuperado de [https://www.arthritis.org](https://www.arthritis.org/)</li><li>Centros para el Control y la Prevención de Enfermedades. (2021). *Prevalencia e impacto de la artritis en la pobreza* . Obtenido de [https://www.cdc.gov](https://www.cdc.gov/)</li><li>Centros para el Control y la Prevención de Enfermedades. (2023). *Artritis en los adultos mayores*. Recuperado de [https://www.cdc.gov](https://www.cdc.gov/)</li><li>Institutos Nacionales de Salud. (2023). *Disparidades raciales y étnicas en la artritis, el dolor y la discapacidad*. Recuperado de [https://www.nih.gov](https://www.nih.gov/)</li></ul>",
            "content": "**¿A quién afecta la artritis?** La artritis, una enfermedad caracterizada por la inflamación de las articulaciones, afecta a un amplio espectro de la población. Aunque suele asociarse al envejecimiento, la artritis afecta a personas de todas las edades, sexos y orígenes. Aunque la artritis suele asociarse con personas mayores, no solo afecta a ese grupo de edad. Casi la mitad de los mayores de 65 años la padecen, siendo una de las principales causas de discapacidad en esa etapa de la vida. Pero la artritis también puede aparecer en personas más jóvenes. La artritis juvenil, que incluye varias enfermedades autoinmunes e inflamatorias, afecta a unos 300.000 niños menores de 18 años en Estados Unidos. Además, los adultos jóvenes pueden desarrollar artritis, ya sea por lesiones, factores genéticos o trastornos autoinmunes como la artritis reumatoide, que puede manifestarse desde los 30 años. Las mujeres sufren artritis más que los hombres, especialmente en tipos como la artritis reumatoide y la osteoartritis. Las estadísticas muestran que casi el 60% de los casos de artritis son en mujeres, que tienen el doble de probabilidades de desarrollar artritis reumatoide. Se cree que factores hormonales y genéticos influyen en esta diferencia. Por ejemplo, los cambios hormonales que ocurren durante la menopausia pueden aumentar el riesgo de osteoartritis en las mujeres. Las investigaciones muestran que la artritis afecta de manera diferente según el grupo racial o étnico. Por ejemplo, los afroamericanos y los hispanos suelen reportar más dolor intenso por artritis y más dificultades para realizar actividades que las personas blancas. Además, las poblaciones indígenas también tienen tasas más altas de artritis en comparación con la población general. Factores como el acceso a la atención médica, la situación socioeconómica y aspectos culturales pueden influir en cómo se maneja la artritis en estos grupos. La situación económica puede influir mucho en cómo afecta la artritis. Si tienes menos ingresos, puede que tengas menos acceso a recursos médicos, como un diagnóstico temprano, tratamientos y cuidados continuos. Esto suele hacer que los síntomas sean más graves, que la movilidad se reduzca y que aumenten las discapacidades. Los estudios muestran que las personas que viven en pobreza tienen más probabilidades de experimentar limitaciones por la artritis, como dificultades para caminar o hacer tareas cotidianas, en comparación con quienes tienen mejores ingresos. Algunas profesiones que implican movimientos repetitivos, levantar mucho peso o estar de pie por mucho tiempo pueden aumentar el riesgo de desarrollar artritis. Por ejemplo, quienes trabajan en construcción, agricultura o fábricas suelen tener más lesiones en las articulaciones, que pueden derivar en artritis con el tiempo. También influye mucho el estilo de vida: el sobrepeso y la falta de actividad física son factores clave. Tener un exceso de peso pone más presión en las articulaciones que soportan peso, como las rodillas y las caderas, y eso eleva el riesgo de osteoartritis. De hecho, se estima que la obesidad contribuye en cerca de un tercio de los casos de artritis. La artritis afecta a personas muy diversas, desde niños hasta mayores, y a todos los géneros, razas y niveles socioeconómicos. Aunque algunos grupos son más propensos por razones genéticas, hormonales o ambientales, la artritis es una condición universal que necesita estrategias de prevención y tratamiento accesibles para todos. Aumentar la conciencia y la investigación es fundamental para atender las necesidades específicas de cada grupo y, así, mejorar la calidad de vida de quienes la padecen. **Referencias** * Colegio Americano de Reumatología. (2022). *Las mujeres y la artritis reumatoide*. Recuperado de [https://www.rheumatology.org](https://www.rheumatology.org/) * Fundación para la Artritis. (2022). *Datos sobre la artritis juvenil*. Recuperado de [https://www.arthritis.org](https://www.arthritis.org/) * Fundación para la Artritis. (2023). *Obesidad y osteoartritis: entendiendo el vínculo*. Recuperado de [https://www.arthritis.org](https://www.arthritis.org/) * Centros para el Control y la Prevención de Enfermedades. (2021). *Prevalencia e impacto de la artr"
        }
    ],
    "status": 200
}