{
    "data": [
        {
            "id": "caadaac77ce744c8199415850ecb1bc6",
            "name": "Qué dice tu nivel de actividad sobre tu salud",
            "description": "Su nivel de actividad diaria puede influir en su corazón, su estado de ánimo y su salud a largo plazo. Aprende formas sencillas de moverte más para lograr un bienestar duradero.",
            "language": "es",
            "thumbnail": "assets/What Your Activity Level Says About Your Health.png",
            "html": "<h4>Qué Dice Tu nivel de Actividad Sobre Tu Salud</h4><p>Tus hábitos diarios, como cuánto te mueves, cuánto tiempo pasas sentado y con qué regularidad haces ejercicio dicen mucho más sobre tu salud de lo que imaginas. La falta de actividad física es un factor de riesgo bien conocido para muchas enfermedades crónicas. Por suerte, el nivel de actividad es uno de los aspectos que más fácilmente se pueden cambiar para mejorar tu salud a largo plazo.</p><p><strong>Por Qué Es Importante El Nivel de Actividad</strong></p><p>La actividad física favorece casi todos los sistemas del organismo, desde la circulación y el metabolismo hasta el estado de ánimo y la memoria. Por el contrario, un estilo de vida sedentario está estrechamente relacionado con un mayor riesgo de:</p><ul><li>Cardiopatías e hipertensión</li><li>Diabetes tipo 2</li><li>Colesterol alto</li><li>Obesidad</li><li>Ansiedad y depresión</li><li>Movilidad y fuerza muscular reducidas</li></ul><p>Según la Organización Mundial de la Salud, se recomiendan al menos 150 minutos de actividad física de intensidad moderada a la semana para que los adultos mantengan una salud básica.</p><p><strong>¿Te Mueves Lo Suficiente?</strong></p><p>No necesitas un dispositivo de seguimiento de la actividad física para evaluar tu nivel de actividad, basta con que tengas en cuenta tus pautas diarias:</p><ul><li>¿Pasas la mayor parte del día sentado sin apenas moverte?</li><li>¿Haces ejercicio regularmente, incluso ligero, la mayoría de los días de la semana?</li><li>¿Con qué frecuencia caminas, te estiras o permaneces de pie a lo largo del día?</li></ul><p><strong>He aquí lo que suelen indicar los distintos niveles de actividad:</strong></p><ul><li><b>Sedentarismo:</b> Mayor riesgo de enfermedades cardiovasculares, mala circulación y pérdida de masa muscular.</li><li><b>Ligeramente activo:</b> Se puede mantener la salud actual, pero no lo suficiente como para compensar otros factores de riesgo.</li><li><b>Moderadamente activo:</b> Apoya la salud del corazón, el control del peso y la mejora de la energía.</li><li><b>Muy activo:</b> Buen estado cardiovascular, mayor resistencia, mejor función metabólica.</li></ul><p><strong>Pequeños Cambios, Gran Impacto</strong></p><p>Unos sencillos cambios basados en el movimiento pueden mejorar significativamente los resultados en materia de salud:</p><ul><li>Realiza breves pausas de movimiento cada 30-60 minutos durante la jornada laboral.</li><li>Camina en lugar de conducir cuando sea posible.</li><li>Utiliza las escaleras en lugar del ascensor.</li><li>Ponte de pie mientras trabajas o durante las llamadas telefónicas.</li><li>Añade actividades recreativas como el baile, el senderismo o la jardinería a lo largo de la semana.</li></ul><p>La constancia vale más que la intensidad. Incluso moverte un poco más cada día ya tiene un impacto positivo en tu salud.</p><p><strong>La Relación Entre Actividad Física y Salud Cardiaca</strong></p><p>La inactividad contribuye a la acumulación de placa en las arterias, lo que aumenta el riesgo de ataques cardíacos y accidentes cerebrovasculares. La actividad física ayuda a:</p><ul><li>Aumentar el colesterol HDL (“bueno”)</li><li>Redudir el colesterol LDL (\"malo\") y los triglicéridos</li><li>Mejorar la presión arterial y la sensibilidad a la insulina</li><li>Reducir las hormonas del estrés que pueden sobrecargar el sistema cardiovascular</li></ul><p>Si la combinas con una dieta cardiosaludable, rica en omega-3, fibra soluble y proteínas vegetales, la actividad física se convierte en una herramienta muy poderosa para prevenir e incluso revertir enfermedades crónicas.</p><p>Tu nivel de actividad es uno de los reflejos más claros de tu salud, tanto ahora como en el futuro. Con pequeños cambios sostenibles en tus hábitos de movimiento, puedes fortalecer el corazón, activar el metabolismo y mejorar tu calidad de vida.</p><p><b>Referencias:</b></p><ul><li>Organización Mundial de la Salud (OMS). (2020). Directrices de la OMS sobre actividad física y sedentarismo (2020)</li></ul><p><i>**Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.</i></p>",
            "content": "**Qué Dice Tu nivel de Actividad Sobre Tu Salud** **Por Qué Es Importante El Nivel de Actividad** La actividad física favorece casi todos los sistemas del organismo, desde la circulación y el metabolismo hasta el estado de ánimo y la memoria. Por el contrario, un estilo de vida sedentario está estrechamente relacionado con un mayor riesgo de: - Cardiopatías e hipertensión - Diabetes tipo 2 - Colesterol alto - Obesidad - Ansiedad y depresión - Movilidad y fuerza muscular reducidas Según la Organización Mundial de la Salud, se recomiendan al menos 150 minutos de actividad física de intensidad moderada a la semana para que los adultos mantengan una salud básica. **¿Te Mueves Lo Suficiente?** No necesitas un dispositivo de seguimiento de la actividad física para evaluar tu nivel de actividad, basta con que tengas en cuenta tus pautas diarias: - ¿Pasas la mayor parte del día sentado sin apenas moverte? - ¿Haces ejercicio regularmente, incluso ligero, la mayoría de los días de la semana? - ¿Con qué frecuencia caminas, te estiras o permaneces de pie a lo largo del día? **He aquí lo que suelen indicar los distintos niveles de actividad:** - **Sedentarismo:** Mayor riesgo de enfermedades cardiovasculares, mala circulación y pérdida de masa muscular. - **Ligeramente activo:** Se puede mantener la salud actual, pero no lo suficiente como para compensar otros factores de riesgo. - **Moderadamente activo:** Apoya la salud del corazón, el control del peso y la mejora de la energía. - **Muy activo:** Buen estado cardiovascular, mayor resistencia, mejor función metabólica. **Pequeños Cambios, Gran Impacto** Unos sencillos cambios basados en el movimiento pueden mejorar significativamente los resultados en materia de salud: - Realiza breves pausas de movimiento cada 30-60 minutos durante la jornada laboral. - Camina en lugar de conducir cuando sea posible. - Utiliza las escaleras en lugar del ascensor. - Ponte de pie mientras trabajas o durante las llamadas telefónicas. - Añade actividades recreativas como el baile, el senderismo o la jardinería a lo largo de la semana. La constancia vale más que la intensidad. Incluso moverte un poco más cada día ya tiene un impacto positivo en tu salud. **La Relación Entre Actividad Física y Salud Cardiaca** La inactividad contribuye a la acumulación de placa en las arterias, lo que aumenta el riesgo de ataques cardíacos y accidentes cerebrovasculares. La actividad física ayuda a: - Aumentar el colesterol HDL (“bueno”) - Redudir el colesterol LDL (\"malo\") y los triglicéridos - Mejorar la presión arterial y la sensibilidad a la insulina - Reducir las hormonas del estrés que pueden sobrecargar el sistema cardiovascular Si la combinas con una dieta cardiosaludable, rica en omega-3, fibra soluble y proteínas vegetales, la actividad física se convierte en una herramienta muy poderosa para prevenir e incluso revertir enfermedades crónicas. Tu nivel de actividad es uno de los reflejos más claros de tu salud, tanto ahora como en el futuro. Con pequeños cambios sostenibles en tus hábitos de movimiento, puedes fortalecer el corazón, activar el metabolismo y mejorar tu calidad de vida. **Referencias:** - Organización Mundial de la Salud (OMS). (2020). Directrices de la OMS sobre actividad física y sedentarismo (2020) ***Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o legal.***"
        }
    ],
    "status": 200
}