{
    "data": [
        {
            "id": "d0a62f8fb269d4946c8a11856ff987a7",
            "name": "Colesterol, infartos e ictus",
            "description": "Un nivel elevado de colesterol LDL es un importante factor de riesgo de infarto de miocardio y accidente cerebrovascular, que a menudo provoca la acumulación de placa en las arterias. Aunque graves, estos episodios cardiovasculares pueden prevenirse y controlarse en gran medida mediante cambios específicos en el estilo de vida y la dieta que mejoren los niveles de colesterol.",
            "language": "es",
            "thumbnail": "assets/Cholesterol, Heart Attacks, and Strokes.png",
            "html": "<h4>Colesterol, infartos e ictus</h4> <p>El colesterol desempeña un papel vital en el organismo, pero cuando está desequilibrado, se convierte en un factor de riesgo importante para dos de los episodios cardiovasculares más graves: los infartos de miocardio y los accidentes cerebrovasculares. Según la Organización Mundial de la Salud, los infartos de miocardio y los accidentes cerebrovasculares representan más del 80% de todas las muertes relacionadas con enfermedades cardiovasculares. Comprender la relación entre el colesterol y estas enfermedades mortales puede ayudar a las personas a tomar medidas preventivas proactivas.</p> <p><strong>¿Qué es el colesterol?</strong> El colesterol es una sustancia cerosa, parecida a la grasa, que se encuentra en la sangre. El organismo necesita colesterol para formar células y producir hormonas, pero en exceso -sobre todo de lipoproteínas de baja densidad (LDL)- puede ser peligroso.</p> <p><strong>Formación de placas y aterosclerosis:</strong> Cuando los niveles de colesterol LDL son elevados, el colesterol puede acumularse en las paredes internas de las arterias. Esta acumulación forma placa, que estrecha y endurece las arterias en una afección denominada aterosclerosis. Con el tiempo, esto dificulta el flujo sanguíneo y aumenta el riesgo de formación de coágulos.</p> <p><strong>Infartos de miocardio: Cuando el colesterol bloquea el corazón</strong></p> <p>Un ataque al corazón (infarto de miocardio) se produce cuando se bloquea el flujo sanguíneo al corazón, a menudo por un coágulo que se forma al romperse una placa. La falta de oxígeno daña el tejido cardiaco y puede provocar complicaciones graves o la muerte.</p> <p><strong>Síntomas a tener en cuenta:</strong></p> <ul><li>Dolor o molestias en el pecho</li><li>Dificultad para respirar</li><li>Dolor en el brazo, en la mandíbula o en el cuello</li><li>Náuseas, mareos o fatiga</li></ul> <p><strong>Accidentes cerebrovasculares: Cuando el colesterol afecta al cerebro</strong></p> <p>Un ictus se produce cuando se interrumpe el flujo sanguíneo al cerebro. Hay dos tipos principales:</p> <ul><li><strong>Accidente cerebrovascular isquémico</strong> (el más frecuente): Causado por un coágulo de sangre, a menudo relacionado con la aterosclerosis.</li><li><strong>Accidente cerebrovascular hemorrágico</strong>: Causado por la ruptura de un vaso sanguíneo, a veces debido a la presión arterial alta relacionada con un mal control del colesterol.</li></ul> <p><strong>Signos de accidente cerebrovascular (Act FAST):</strong></p> <ul><li><strong>F</strong>cara caída</li><li><strong>A</strong>Debilidad en el brazo</li><li><strong>S</strong>Dificultad para hablar</li><li><strong>T</strong>Hora de llamar a los servicios de emergencia</li></ul> <p><strong>Prevención mediante el estilo de vida y la nutrición</strong></p> <p>Los cambios en la dieta y el estilo de vida pueden reducir drásticamente el riesgo de infarto de miocardio e ictus al mejorar los niveles de colesterol.</p> <p><strong>Las estrategias probadas incluyen:</strong></p> <ul><li><strong>Elige grasas saludables para el corazón:</strong> Sustituye las grasas saturadas y trans por grasas insaturadas procedentes de fuentes como los frutos secos, las semillas, los aguacates y el aceite de oliva.</li><li><strong>Aumenta la ingesta de Omega-3:</strong> Los pescados grasos como el salmón y la caballa ayudan a bajar los triglicéridos y reducen la inflamación.</li><li><strong>Añade fibra soluble:</strong> La avena, las alubias, las lentejas y la fruta pueden reducir el colesterol LDL al unirse a él en el tubo digestivo.</li><li><strong>Evita los alimentos procesados:</strong> Reduce las grasas trans y los alimentos muy procesados que elevan el LDL y reducen el HDL.</li><li><strong>Limita el alcohol:</strong> Un consumo elevado de alcohol puede elevar la tensión arterial y aumentar los niveles de triglicéridos, lo que es perjudicial para la salud cardiovascular.</li></ul> <p>Controlar el colesterol es prevenir acontecimientos que alteran la vida, como infartos de miocardio y accidentes cerebrovasculares. Con un control periódico y el compromiso de adoptar hábitos cardiosaludables, puede reducir significativamente el riesgo y mantener la salud cardiovascular a largo plazo.</p> <p><strong>Referencias:</strong></p> <ul><li>Organización Mundial de la Salud (OMS). (2022). Enfermedades Cardiovasculares (ECV).</li></ul> <p><i>*Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico, financiero o jurídico.</i></p>",
            "content": "**Colesterol, infartos e ictus** El colesterol desempeña un papel vital en el organismo, pero cuando está desequilibrado, se convierte en un factor de riesgo importante para dos de los episodios cardiovasculares más graves: los infartos de miocardio y los accidentes cerebrovasculares. Según la Organización Mundial de la Salud, los infartos de miocardio y los accidentes cerebrovasculares representan más del 80% de todas las muertes relacionadas con enfermedades cardiovasculares. Comprender la relación entre el colesterol y estas enfermedades mortales puede ayudar a las personas a tomar medidas preventivas proactivas. **¿Qué es el colesterol?** El colesterol es una sustancia cerosa, parecida a la grasa, que se encuentra en la sangre. El organismo necesita colesterol para formar células y producir hormonas, pero en exceso -sobre todo de lipoproteínas de baja densidad (LDL)- puede ser peligroso. **Formación de placas y aterosclerosis:** Cuando los niveles de colesterol LDL son elevados, el colesterol puede acumularse en las paredes internas de las arterias. Esta acumulación forma placa, que estrecha y endurece las arterias en una afección denominada aterosclerosis. Con el tiempo, esto dificulta el flujo sanguíneo y aumenta el riesgo de formación de coágulos. **Infartos de miocardio: Cuando el colesterol bloquea el corazón** Un ataque al corazón (infarto de miocardio) se produce cuando se bloquea el flujo sanguíneo al corazón, a menudo por un coágulo que se forma al romperse una placa. La falta de oxígeno daña el tejido cardiaco y puede provocar complicaciones graves o la muerte. **Síntomas a tener en cuenta:** - Dolor o molestias en el pecho - Dificultad para respirar - Dolor en el brazo, en la mandíbula o en el cuello - Náuseas, mareos o fatiga **Accidentes cerebrovasculares: Cuando el colesterol afecta al cerebro** Un ictus se produce cuando se interrumpe el flujo sanguíneo al cerebro. Hay dos tipos principales: - **Accidente cerebrovascular isquémico** (el más frecuente): Causado por un coágulo de sangre, a menudo relacionado con la aterosclerosis. - **Accidente cerebrovascular hemorrágico**: Causado por la ruptura de un vaso sanguíneo, a veces debido a la presión arterial alta relacionada con un mal control del colesterol. **Signos de accidente cerebrovascular (Act FAST):** - **F**cara caída - **A**Debilidad en el brazo - **S**Dificultad para hablar - **T**Hora de llamar a los servicios de emergencia **Prevención mediante el estilo de vida y la nutrición** Los cambios en la dieta y el estilo de vida pueden reducir drásticamente el riesgo de infarto de miocardio e ictus al mejorar los niveles de colesterol. **Las estrategias probadas incluyen:** - **Elige grasas saludables para el corazón:** Sustituye las grasas saturadas y trans por grasas insaturadas procedentes de fuentes como los frutos secos, las semillas, los aguacates y el aceite de oliva. - **Aumenta la ingesta de Omega-3:** Los pescados grasos como el salmón y la caballa ayudan a bajar los triglicéridos y reducen la inflamación. - **Añade fibra soluble:** La avena, las alubias, las lentejas y la fruta pueden reducir el colesterol LDL al unirse a él en el tubo digestivo. - **Evita los alimentos procesados:** Reduce las grasas trans y los alimentos muy procesados que elevan el LDL y reducen el HDL. - **Limita el alcohol:** Un consumo elevado de alcohol puede elevar la tensión arterial y aumentar los niveles de triglicéridos, lo que es perjudicial para la salud cardiovascular. Controlar el colesterol es prevenir acontecimientos que alteran la vida, como infartos de miocardio y accidentes cerebrovasculares. Con un control periódico y el compromiso de adoptar hábitos cardiosaludables, puede reducir significativamente el riesgo y mantener la salud cardiovascular a largo plazo. **Referencias:** - Organización Mundial de la Salud (OMS). (2022). Enfermedades Cardiovasculares (ECV). *Solo con fines informativos. Consulta siempre a un profesional de la salud, las finanzas, las inversiones, los impuestos o la legislación, ya que este artículo no es un recurso completo sobre estos temas, no se debe confiar en él y no debe considerarse asesoramiento médico"
        }
    ],
    "status": 200
}