{
    "data": [
        {
            "id": "d37bfcb10e176716f85856a4b685b449",
            "name": "Creación de herramientas personales para la recuperación un trauma",
            "description": "Aprenda a crear un conjunto personal de estrategias y prácticas para apoyar la recuperación del trauma y fomentar la curación.",
            "language": "es",
            "thumbnail": "assets/How to Build a Personal Coping Toolkit for Trauma Recovery.png",
            "html": "<h4>Creación de herramientas personales para la recuperación un trauma</h4><p>Recuperarse de un trauma suele implicar aprender a apoyarte a ti mismo tanto en los momentos duros como en el proceso de sanación. Una “caja de herramientas personal” puede ser esa colección de cosas que te ayudan: estrategias, recursos o prácticas que te dan consuelo, fuerza o alivio cuando más lo necesitas. Lo que funciona para una persona puede no servirle a otra, así que probar distintas opciones con calma y curiosidad puede marcar la diferencia.</p><p>Crear tu propia caja de herramientas no va de intentar “arreglar” lo que sientes ni de acelerar el proceso de sanar. Se trata más bien de explorar, poco a poco, qué cosas te ayudan a sentirte seguro, a tratarte con amabilidad y a volver al momento presente cuando lo necesitas.</p><p><strong>Considera estas sugerencias para crear una ''caja de herramientas personal'':</strong></p><p><strong>1. Prácticas de conexión a la tierra y atención plena</strong></p><p>Las técnicas que te traen al momento presente pueden ayudarte a calmar emociones intensas. Respirar de forma consciente, notar las sensaciones del cuerpo o fijarte con atención en lo que te rodea son ejemplos sencillos pero efectivos. A algunas personas también les ayuda usar objetos sensoriales, como sostener una piedra suave o respirar un aroma que les tranquiliza. Son formas suaves de volver al aquí y ahora.</p><p><strong>2. Movimiento y conciencia corporal</strong></p><p>El contacto con el cuerpo de formas que resulten seguras y enriquecedoras -como estiramientos, paseos, yoga o movimientos repetitivos sencillos- puede ayudar a liberar tensiones y fomentar la conexión. Los enfoques centrados en el cuerpo pueden ayudar a comprender las sensaciones físicas relacionadas con los estados emocionales.</p><p><strong>3. Expresión creativa</strong></p><p>El arte, la música, la escritura o cualquier forma creativa pueden ser una manera poderosa de procesar lo que sientes, sobre todo cuando ponerlo en palabras es difícil. Probar distintas formas de expresarte te puede ayudar a liberar emociones y encontrar caminos de sanación que conecten contigo.</p><p><strong>4. Crear una red de apoyo</strong></p><p>Contar con personas de confianza y afectuosas puede ofrecer una sensación de conexión en los momentos difíciles. El apoyo puede provenir de amigos, familiares, grupos comunitarios o profesionales. Algunas personas también pueden encontrar consuelo en comunidades culturales o espirituales.</p><p><strong>5. Autocompasión y rutinas suaves</strong></p><p>Incluir actividades que promuevan la amabilidad hacia uno mismo, como un sueño reparador, comidas nutritivas o momentos de tranquilidad, puede ser importante. Las rutinas diarias suaves pueden proporcionar una estructura tranquilizadora sin añadir presión.</p><p><strong>6. Identificar los desencadenantes personales y las estrategias de seguridad</strong></p><p>Ser consciente de las situaciones, pensamientos o entornos que resultan desestabilizadores puede ayudar a desarrollar formas de reducir el agobio. Planificar los momentos en los que surge la angustia, como tener preparada una práctica calmante o un espacio seguro al que retirarse, puede ayudar a sentirse más enraizado.</p><p>Puede ser útil considerar este conjunto de herramientas como flexible y evolutivo. Algunos días pueden requerir recursos diferentes a otros, y esa variación es natural. El proceso de descubrir lo que nos ayuda es a menudo gradual, y ofrecer paciencia y amabilidad a uno mismo durante este viaje puede contribuir a una sensación más profunda de curación.</p><p><strong>Referencias</strong> Herman, J. L. (2015). *Trauma y recuperación: las secuelas de la violencia, desde el abuso doméstico hasta el terror político*. Libros básicos. Karatzias, T., & Cloitre, M. (2019). *Pautas de tratamiento para el TEPT complejo en adultos*. *Revista Europea de Psicotraumatología, 10*(1), 1571372. Maercker, A., Hecker, T., Augsburger, M., & Kliem, S. (2018). *Tratamientos basados en la evidencia para los trastornos relacionados con el trauma en países de ingresos bajos y medianos*. *Revista Europea de Psicotraumatología, 9*(1), 1468709.</p><p>*\\\\*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*</p>",
            "content": "**Creación de herramientas personales para la recuperación un trauma** Recuperarse de un trauma suele implicar aprender a apoyarte a ti mismo tanto en los momentos duros como en el proceso de sanación. Una “caja de herramientas personal” puede ser esa colección de cosas que te ayudan: estrategias, recursos o prácticas que te dan consuelo, fuerza o alivio cuando más lo necesitas. Lo que funciona para una persona puede no servirle a otra, así que probar distintas opciones con calma y curiosidad puede marcar la diferencia. Crear tu propia caja de herramientas no va de intentar “arreglar” lo que sientes ni de acelerar el proceso de sanar. Se trata más bien de explorar, poco a poco, qué cosas te ayudan a sentirte seguro, a tratarte con amabilidad y a volver al momento presente cuando lo necesitas. **Considera estas sugerencias para crear una ''caja de herramientas personal'':** **1. Prácticas de conexión a la tierra y atención plena** Las técnicas que te traen al momento presente pueden ayudarte a calmar emociones intensas. Respirar de forma consciente, notar las sensaciones del cuerpo o fijarte con atención en lo que te rodea son ejemplos sencillos pero efectivos. A algunas personas también les ayuda usar objetos sensoriales, como sostener una piedra suave o respirar un aroma que les tranquiliza. Son formas suaves de volver al aquí y ahora. **2. Movimiento y conciencia corporal** El contacto con el cuerpo de formas que resulten seguras y enriquecedoras -como estiramientos, paseos, yoga o movimientos repetitivos sencillos- puede ayudar a liberar tensiones y fomentar la conexión. Los enfoques centrados en el cuerpo pueden ayudar a comprender las sensaciones físicas relacionadas con los estados emocionales. **3. Expresión creativa** El arte, la música, la escritura o cualquier forma creativa pueden ser una manera poderosa de procesar lo que sientes, sobre todo cuando ponerlo en palabras es difícil. Probar distintas formas de expresarte te puede ayudar a liberar emociones y encontrar caminos de sanación que conecten contigo. **4. Crear una red de apoyo** Contar con personas de confianza y afectuosas puede ofrecer una sensación de conexión en los momentos difíciles. El apoyo puede provenir de amigos, familiares, grupos comunitarios o profesionales. Algunas personas también pueden encontrar consuelo en comunidades culturales o espirituales. **5. Autocompasión y rutinas suaves** Incluir actividades que promuevan la amabilidad hacia uno mismo, como un sueño reparador, comidas nutritivas o momentos de tranquilidad, puede ser importante. Las rutinas diarias suaves pueden proporcionar una estructura tranquilizadora sin añadir presión. **6. Identificar los desencadenantes personales y las estrategias de seguridad** Ser consciente de las situaciones, pensamientos o entornos que resultan desestabilizadores puede ayudar a desarrollar formas de reducir el agobio. Planificar los momentos en los que surge la angustia, como tener preparada una práctica calmante o un espacio seguro al que retirarse, puede ayudar a sentirse más enraizado. Puede ser útil considerar este conjunto de herramientas como flexible y evolutivo. Algunos días pueden requerir recursos diferentes a otros, y esa variación es natural. El proceso de descubrir lo que nos ayuda es a menudo gradual, y ofrecer paciencia y amabilidad a uno mismo durante este viaje puede contribuir a una sensación más profunda de curación. **Referencias** Herman, J. L. (2015). *Trauma y recuperación: las secuelas de la violencia, desde el abuso doméstico hasta el terror político*. Libros básicos. Karatzias, T., & Cloitre, M. (2019). *Pautas de tratamiento para el TEPT complejo en adultos*. *Revista Europea de Psicotraumatología, 10*(1), 1571372. Maercker, A., Hecker, T., Augsburger, M., & Kliem, S. (2018). *Tratamientos basados en la evidencia para los trastornos relacionados con el trauma en países de ingresos bajos y medianos*. *Revista Europea de Psicotraumatología, 9*(1), 1468709. *\\\\*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}