{
    "data": [
        {
            "id": "e0c03772dc8d43e68ad8e1b75087113a",
            "name": "Presión arterial: qué significan los números",
            "description": "Descubra qué significan realmente los números en una lectura de presión arterial, cómo se relacionan con la salud del corazón y qué medidas puede tomar para mantener niveles saludables.",
            "language": "es",
            "thumbnail": "assets/What Do The Numbers Mean In Blood Pressure.png",
            "html": "<h4>Presión Arterial: Qué Significan los Números</h4><p>La presión arterial (PA) es la fuerza que ejerce la sangre contra las paredes de las arterias a medida que el corazón la bombea a través del cuerpo. Es un signo vital que proporciona información sobre la salud cardiovascular. La PA se mide con un dispositivo llamado esfigmomanómetro (pronunciado \"es-fig-mo-ma-nó-me-tro\"), que registra dos números: presión sistólica (la presión cuando el corazón late) sobre presión diastólica (la presión cuando el corazón descansa entre latidos). Estos números se expresan en milímetros de mercurio (mm Hg), como en el caso de 120/80 mm Hg, o se dicen como \"120 sobre 80\". En este ejemplo, 120 representa la presión sistólica y 80 representa la diastólica.</p><p><strong>Entendiendo los Números</strong></p><ul><li><p><strong>Presión Arterial Normal</strong>: Una lectura de presión arterial normal suele estar alrededor de 120/80 mm Hg. Las personas con presión arterial normal generalmente se sienten bien y no experimentan síntomas relacionados con la presión arterial.</p></li><li><p><strong>Presión Arterial Alta (Hipertensión)</strong>: Una lectura de 140/90 mm Hg o más se considera alta. La hipertensión puede llevar a problemas de salud graves como enfermedades cardíacas, accidentes cerebrovasculares y problemas renales si no se controla. Las personas con presión arterial alta no siempre sienten síntomas, pero algunas pueden experimentar dolores de cabeza, dificultad para respirar o mareos.</p></li><li><p><strong>Presión Arterial Baja (Hipotensión)</strong>: Una lectura inferior a 90/60 mm Hg se considera baja. Aunque la presión arterial baja puede ser normal para algunas personas, puede causar mareos, desmayos, fatiga y confusión si baja demasiado, especialmente después de levantarse rápidamente o durante la deshidratación.</p></li></ul><p><strong>Mantener la Presión Arterial Normal</strong></p><p>Para mantener una presión arterial normal, es importante adoptar un estilo de vida saludable. La actividad física regular, como caminar, nadar o andar en bicicleta, fortalece el corazón y ayuda a mantener la presión arterial bajo control. Consumir una dieta equilibrada rica en frutas, verduras, granos enteros y productos lácteos bajos en grasa, mientras se limita la sal, las grasas saturadas y los alimentos procesados, también es crucial.</p><p><strong>Factores que Afectan la Presión Arterial</strong></p><p>Varios factores pueden elevar la presión arterial. Factores situacionales como el estrés, la ansiedad o el consumo excesivo de cafeína pueden causar picos temporales. Condiciones crónicas como la enfermedad renal, la obesidad y la apnea del sueño pueden llevar a una presión arterial alta sostenida que requiere tratamiento médico.</p><p>Por el contrario, ciertos factores pueden bajar la presión arterial. La deshidratación, la pérdida de sangre o infecciones graves pueden causar una caída de la presión arterial. Medicamentos como los diuréticos o los betabloqueadores, que a veces se utilizan para tratar la presión arterial alta, también pueden llevar a lecturas más bajas.</p><p>Comprender la presión arterial y cómo manejarla es esencial para la salud en general. El monitoreo regular, un estilo de vida saludable y ser consciente de los factores que pueden influir en tu presión arterial pueden ayudarte a mantenerla dentro de un rango normal. Ya sea que estés manejando la presión arterial alta o baja, trabajar con tu proveedor de atención médica para abordar cualquier preocupación y ajustar tu plan de atención es clave para mantener una salud óptima.</p><p><strong>Referencias:</strong></p><ol><li><p>American Heart Association – Understanding Blood Pressure Readings.</p></li><li><p>Mayo Clinic – Blood Pressure: What Your Numbers Mean.</p></li><li><p>National Institutes of Health (NIH) – Blood Pressure and Your Health.</p></li></ol>",
            "content": "**Presión Arterial: Qué Significan los Números** La presión arterial (PA) es la fuerza que ejerce la sangre contra las paredes de las arterias a medida que el corazón la bombea a través del cuerpo. Es un signo vital que proporciona información sobre la salud cardiovascular. La PA se mide con un dispositivo llamado esfigmomanómetro (pronunciado \"es-fig-mo-ma-nó-me-tro\"), que registra dos números: presión sistólica (la presión cuando el corazón late) sobre presión diastólica (la presión cuando el corazón descansa entre latidos). Estos números se expresan en milímetros de mercurio (mm Hg), como en el caso de 120/80 mm Hg, o se dicen como \"120 sobre 80\". En this example, 120 representa la presión sistólica and 80 representa la diastólica. **Entendiendo los Números** * **Presión Arterial Normal**: Una lectura de presión arterial normal suele estar alrededor de 120/80 mm Hg. Las personas con presión arterial normal generally se sienten bien y no experimentan síntomas relacionados con la presión arterial. * **Presión Arterial Alta (Hipertensión)**: Una lectura de 140/90 mm Hg or more se considera alta. La hipertensión can lead to serious health problems such as heart disease, stroke, and kidney problems if not controlled. Las personas con presión arterial alta no always feel symptoms, but some can experience headaches, shortness of breath, or dizziness. * **Presión Arterial Baja (Hipotensión)**: Una lectura inferior a 90/60 mm Hg se considera baja. Although low blood pressure can be normal for some people, it can cause dizziness, fainting, fatigue, and confusion if it drops too low, especially after getting up quickly or during dehydration. **Mantener la Presión Arterial Normal** Para mantener una presión arterial normal, es importante adoptar un estilo de vida saludable. La actividad física regular, such as walking, swimming, or cycling, strengthens the heart and helps keep blood pressure under control. Eating a balanced diet rich in fruits, vegetables, whole grains, and low-fat dairy products, while limiting salt, saturated fats, and processed foods, is also crucial. **Factores que Afectan la Presión Arterial** Several factors can raise blood pressure. Situational factors such as stress, anxiety, or excessive caffeine consumption can cause temporary spikes. Chronic conditions such as kidney disease, obesity, and sleep apnea can lead to sustained high blood pressure that requires medical treatment. Conversely, certain factors can lower blood pressure. Dehydration, blood loss, or severe infections can cause a drop in blood pressure. Medications such as diuretics or beta-blockers, which are sometimes used to treat high blood pressure, can also lead to lower readings. Understanding blood pressure and how to manage it is essential for overall health. Regular monitoring, a healthy lifestyle, and being aware of factors that can influence your blood pressure can help you keep it within a normal range. Whether you are managing high or low blood pressure, working with your healthcare provider to address any concerns and adjust your care plan is key to maintaining optimal health. **Referencias:** 1. American Heart Association – Understanding Blood Pressure Readings. 2. Mayo Clinic – Blood Pressure: What Your Numbers Mean. 3. National Institutes of Health (NIH) – Blood Pressure and Your Health."
        }
    ],
    "status": 200
}