{
    "data": [
        {
            "id": "eb499eaa9c47475e98a84d23d61bd154",
            "name": "Proteger los ojos, los pies y los riñones cuando se tiene diabetes",
            "description": "Aprenda estrategias esenciales para proteger sus ojos, pies y riñones al manejar la diabetes y apoyar la salud a largo plazo.",
            "language": "es",
            "thumbnail": "assets/Protecting Your Eyes, Feet, and Kidneys for Diabetes.png",
            "html": "<h4>Proteger los Ojos, los Pies y los Riñones cuando se Tiene Diabetes</h4><p>Controlar la diabetes implica algo más que vigilar los niveles de azúcar en sangre. También es esencial tomar medidas proactivas para proteger órganos vitales como los ojos, los pies y los riñones, ya que la diabetes puede provocar complicaciones en estas zonas con el tiempo. Conocer los riesgos y saber cómo prevenir los daños puede favorecer la salud y el bienestar a largo plazo.</p><p><strong>Proteger los Ojos</strong></p><p>Las personas con diabetes corren un mayor riesgo de desarrollar problemas oculares, como retinopatía diabética, cataratas o glaucoma. Estas afecciones pueden afectar a la visión y, si no se controlan, pueden provocar ceguera. Algunas sugerencias para la salud ocular son:</p><ul><li><p><strong>Revisiones oculares periódicas:</strong> Las revisiones rutinarias con un profesional de la visión ayudan a detectar cualquier signo precoz de daño.</p></li><li><p><strong>Controlar los niveles de azúcar en sangre:</strong> Mantener la glucemia dentro de los límites recomendados puede ayudar a prevenir daños en los vasos sanguíneos de los ojos.</p></li><li><p><strong>Control de la tensión arterial:</strong> La hipertensión arterial puede agravar las complicaciones oculares, por lo que es esencial vigilarla y controlarla eficazmente</p></li></ul><p><strong>El Cuidado de los Pies</strong></p><p>La diabetes puede reducir el flujo sanguíneo y la sensibilidad nerviosa de los pies, lo que aumenta el riesgo de infección, úlceras e incluso amputación. Algunos consejos para la salud de los pies son:</p><ul><li><p><strong>Revisiones diarias de los pies:</strong> Revisa si hay cortes, ampollas o enrojecimiento en la piel. Trata cualquier problema de inmediato para evitar infecciones.</p></li><li><p><strong>Calzado Adecuado:</strong> Llevar zapatos y calcetines que ajusten bien ayuda a proteger contra la fricción y las lesiones.</p></li><li><p><strong>Buena higiene de los pies:</strong> Mantén los pies limpios y secos, y evita sumergirlos en agua caliente, ya que puede provocar quemaduras debido a la disminución de la sensibilidad.</p></li></ul><p><strong>Protección de los Riñones</strong></p><p>Con el tiempo, la diabetes puede dañar los riñones y provocar una nefropatía diabética, que puede evolucionar a insuficiencia renal si no se controla. Para proteger la salud de los riñones:</p><ul><li><p><strong>Controla los Niveles de Azúcar en Sangre:</strong> Un control estricto de la glucosa puede ayudar a prevenir el daño renal.</p></li><li><p><strong>Controla la función renal:</strong> Las revisiones y pruebas periódicas, como los análisis de orina para detectar los niveles de proteínas, pueden ayudar a detectar signos precoces de problemas renales.</p></li><li><p><strong>Mantén una dieta sana:</strong> Seguir una dieta equilibrada baja en sodio, grasas y alimentos procesados puede favorecer la salud renal.</p></li></ul><p>Tomando medidas para proteger los ojos, los pies y los riñones, los diabéticos pueden reducir el riesgo de complicaciones y mejorar su calidad de vida.</p><p><strong>Referencias</strong></p><p>Asociación Americana de Diabetes. (2022). <em>Protege tus ojos, riñones y pies</em> . https://www.diabetes.org/</p><p>Instituto Nacional de Diabetes y Enfermedades Digestivas y Renales. (2023). <em>Complicaciones de la diabetes</em> . https://www.niddk.nih.gov/</p><p>Organización Mundial de la Salud. (2021). <em>La diabetes y sus complicaciones</em> . https://www.who.int/</p><p>*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*</p>",
            "content": "**Proteger los Ojos, los Pies y los Riñones cuando se Tiene Diabetes** Controlar la diabetes implica algo más que vigilar los niveles de azúcar en sangre. También es esencial tomar medidas proactivas para proteger órganos vitales como los ojos, los pies y los riñones, ya que la diabetes puede provocar complicaciones en estas zonas con el tiempo. Conocer los riesgos y saber cómo prevenir los daños puede favorecer la salud y el bienestar a largo plazo. **Proteger los Ojos** Las personas con diabetes corren un mayor riesgo de desarrollar problemas oculares, como retinopatía diabética, cataratas o glaucoma. Estas afecciones pueden afectar a la visión y, si no se controlan, pueden provocar ceguera. Algunas sugerencias para la salud ocular son: * **Revisiones oculares periódicas:** Las revisiones rutinarias con un profesional de la visión ayudan a detectar cualquier signo precoz de daño. * **Controlar los niveles de azúcar en sangre:** Mantener la glucemia dentro de los límites recomendados puede ayudar a prevenir daños en los vasos sanguíneos de los ojos. * **Control de la tensión arterial:** La hipertensión arterial puede agravar las complicaciones oculares, por lo que es esencial vigilarla y controlarla eficazmente **El Cuidado de los Pies** La diabetes puede reducir el flujo sanguíneo y la sensibilidad nerviosa de los pies, lo que aumenta el riesgo de infección, úlceras e incluso amputación. Algunos consejos para la salud de los pies son: * **Revisiones diarias de los pies:** Revisa si hay cortes, ampollas o enrojecimiento en la piel. Trata cualquier problema de inmediato para evitar infecciones. * **Calzado Adecuado:** Llevar zapatos y calcetines que ajusten bien ayuda a proteger contra la fricción y las lesiones. * **Buena higiene de los pies:** Mantén los pies limpios y secos, y evita sumergirlos en agua caliente, ya que puede provocar quemaduras debido a la disminución de la sensibilidad. **Protección de los Riñones** Con el tiempo, la diabetes puede dañar los riñones y provocar una nefropatía diabética, que puede evolucionar a insuficiencia renal si no se controla. Para proteger la salud de los riñones: * **Controla los Niveles de Azúcar en Sangre:** Un control estricto de la glucosa puede ayudar a prevenir el daño renal. * **Controla la función renal:** Las revisiones y pruebas periódicas, como los análisis de orina para detectar los niveles de proteínas, pueden ayudar a detectar signos precoces de problemas renales. * **Mantén una dieta sana:** Seguir una dieta equilibrada baja en sodio, grasas y alimentos procesados puede favorecer la salud renal. Tomando medidas para proteger los ojos, los pies y los riñones, los diabéticos pueden reducir el riesgo de complicaciones y mejorar su calidad de vida. **Referencias** Asociación Americana de Diabetes. (2022). *Protege tus ojos, riñones y pies* . https://www.diabetes.org/ Instituto Nacional de Diabetes y Enfermedades Digestivas y Renales. (2023). *Complicaciones de la diabetes* . https://www.niddk.nih.gov/ Organización Mundial de la Salud. (2021). *La diabetes y sus complicaciones* . https://www.who.int/ *Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}