{
    "data": [
        {
            "id": "ed2cce18ee1e7fc799f8f2b73a490925",
            "name": "Inmunizaciones: protegiendo tu salud y la de tu comunidad",
            "description": "Aprenda cómo las vacunas protegen tanto la salud individual como la de la comunidad en general mediante la prevención de enfermedades infecciosas y el mantenimiento de la inmunidad colectiva.",
            "language": "es",
            "thumbnail": "assets/Protecting Health & Community With Immunizations.png",
            "html": "<h4>Inmunizaciones: Protegiendo Tu Salud y la de Tu Comunidad</h4> <p>Las inmunizaciones han desempeñado un papel crucial en la prevención de enfermedades infecciosas durante décadas. Existe una responsabilidad colectiva que compartimos en mantener la inmunidad de grupo, que protege no solo a quienes están vacunados, sino también a aquellos que no pueden vacunarse, como las personas con sistemas inmunológicos debilitados.</p> <p>Las vacunas han sido fundamentales para erradicar o reducir significativamente la incidencia de numerosas enfermedades mortales. Enfermedades como la viruela, la poliomielitis y el sarampión han sido controladas gracias a campañas de vacunación exitosas. Sin embargo, mantener este éxito requiere esfuerzos continuos para asegurar que las personas sigan recibiendo las vacunas necesarias a lo largo de sus vidas.</p> <p><strong>Inmunizaciones Cruciales a Tener al Día</strong></p> <ul><li><p>Inmunizaciones para Adultos:</p> <ul><li><p><strong>Influenza:</strong> Continúa recibiendo la vacuna anual contra la gripe.</p></li><li><p><strong>Tétanos y Difteria (Td/Tdap):</strong> Tdap cada 10 años y refuerzo de Td cada 10 años después de eso.</p></li><li><p><strong>Herpes Zóster (Culebrilla):</strong> Recomendada para adultos de 50 años o más.</p></li><li><p><strong>Neumocócica:</strong> Recomendada para adultos de 65 años o más, así como para ciertos grupos de alto riesgo.</p></li></ul></li></ul> <p><strong>Vacunas para Viajes:</strong></p> <ul><li><p>Dependiendo de tu destino, es posible que necesites vacunas adicionales, como la fiebre amarilla, tifoidea o hepatitis A.</p></li></ul> <p>Las inmunizaciones han jugado un papel fundamental en el control y la erradicación de enfermedades infecciosas, y continúan siendo herramientas vitales en nuestra lucha colectiva contra amenazas comunes y emergentes. Mantenerse al día con las vacunas no solo protege tu salud, sino que también contribuye al bienestar de la comunidad en general. Siguiendo los calendarios de vacunación recomendados y manteniéndote informado, podemos mantener colectivamente una fuerte inmunidad de grupo y asegurar un futuro más saludable y seguro para todos.</p>",
            "content": "**Inmunizaciones: Protegiendo Tu Salud y la de Tu Comunidad** Las inmunizaciones han desempeñado un papel crucial en la prevención de enfermedades infecciosas durante décadas. Existe una responsabilidad colectiva que compartimos en mantener la inmunidad de grupo, que protege no solo a quienes están vacunados, sino también a aquellos que no pueden vacunarse, como las personas con sistemas inmunológicos debilitados. Las vacunas han sido fundamentales para erradicar o reducir significativamente la incidencia de numerosas enfermedades mortales. Enfermedades como la viruela, la poliomielitis y el sarampión han sido controladas gracias a campañas de vacunación exitosas. Sin embargo, mantener este éxito requiere esfuerzos continuos para asegurar que las personas sigan recibiendo las vacunas necesarias a lo largo de sus vidas. **Inmunizaciones Cruciales a Tener al Día** - Inmunizaciones para Adultos: - **Influenza:** Continúa recibiendo la vacuna anual contra la gripe. - **Tétanos y Difteria (Td/Tdap):** Tdap cada 10 años y refuerzo de Td cada 10 años después de eso. - **Herpes Zóster (Culebrilla):** Recomendada para adultos de 50 años o más. - **Neumocócica:** Recomendada para adultos de 65 años o más, así como para ciertos grupos de alto riesgo. **Vacunas para Viajes:** - Dependiendo de tu destino, es posible que necesites vacunas adicionales, como la fiebre amarilla, tifoidea o hepatitis A. Las inmunizaciones han jugado un papel fundamental en el control y la erradicación de enfermedades infecciosas, y continúan siendo herramientas vitales en nuestra lucha colectiva contra amenazas comunes y emergentes. Mantenerse al día con las vacunas no solo protege tu salud, sino que también contribuye al bienestar de la comunidad en general. Siguiendo los calendarios de vacunación recomendados y manteniéndote informado, podemos mantener colectivamente una fuerte inmunidad de grupo y asegurar un futuro más saludable y seguro para todos."
        }
    ],
    "status": 200
}