{
    "data": [
        {
            "id": "f02e6ff566bf27cb2f95757bb080683f",
            "name": "Cómo apoyar a alguien en crisis",
            "description": "Aprenda formas prácticas de apoyar a alguien que experimenta una crisis de salud mental con una comunicación tranquila, priorizando la seguridad y utilizando un lenguaje de validación.",
            "language": "es",
            "thumbnail": "assets/How to Support Others in Crisis.png",
            "html": "<h4>Cómo apoyar a alguien en crisis</h4><p>Cuando alguien está pasando por una crisis de salud mental, la forma en que los demás responden puede influir significativamente tanto en su seguridad como en el resultado. Las crisis pueden implicar emociones abrumadoras, confusión, miedo o angustia. Abordar la situación con calma, compasión y medidas adecuadas puede marcar una diferencia significativa.</p><p><strong>Priorizar la seguridad</strong></p><p>La primera prioridad cuando se ayuda a alguien en crisis es mantener la seguridad, tanto de la persona en peligro como la propia. Si en algún momento sientes que la situación te supera y no puedes manejarla de forma segura, es conveniente llamar a los servicios de emergencia. En Estados Unidos, las opciones disponibles son las siguientes:</p><ul><li>911 para casos de peligro inmediato</li><li>988, línea de ayuda para casos de suicidio y crisis</li><li>Equipos locales de crisis móviles (la disponibilidad varía según la ubicación)</li></ul><p>Si en algún momento dejas de sentirte seguro, alejarte es una opción válida y necesaria. La seguridad personal debe ser lo primero en cualquier situación de crisis.</p><p><strong>Comunicarse con calma y eficacia</strong></p><p>La forma en que te comportas, tanto con palabras como con el lenguaje corporal, puede influir en que una situación se agrave o se calme. Cuando alguien está en crisis, es fundamental mantener la voz tranquila y una presencia no amenazante.</p><p><strong>Consejos para la comunicación no verbal:</strong></p><ul><li>Mantén un tono de voz bajo y constante</li><li>Evita los movimientos bruscos</li><li>Mantén las manos a la vista.</li><li>No cruces los brazos ni te acerques demasiado.</li><li>Intenta mantener una postura abierta, tranquila y neutral.</li></ul><p>Aunque te sientas nervioso, mostrarte sereno puede ayudar a la persona en crisis a sentirse más cómoda.</p><p><strong>Crear un entorno seguro</strong></p><p>A veces, el propio entorno físico puede contribuir a la angustia. Si es seguro y apropiado, considera la posibilidad de ajustar el entorno para reducir los factores estresantes.</p><p>Por ejemplo:</p><ul><li>Retira los objetos afilados o peligrosos del área</li><li>Anima a la persona a trasladarse a un espacio más tranquilo y privado</li><li>Evita aglomeraciones o que la persona se sienta acorralada</li></ul><p>Un pequeño cambio en el entorno, como alejarse de un andén ruidoso y dirigirse a una escalera más tranquila, puede crear un espacio más tranquilo en el que la persona se sienta más apoyada.</p><p><strong>Utiliza un lenguaje de apoyo y validación</strong></p><p>Cuando alguien está en crisis, es útil centrarse menos en «arreglar» el problema y más en escuchar. La escucha activa y las afirmaciones sencillas y validantes pueden ayudar a calmar las emociones intensas.</p><p><strong>Algunos ejemplos de frases de apoyo son:</strong></p><ul><li>«Veo que te sientes abrumado en este momento».</li><li>«Suena muy difícil».</li><li>«Está bien estar molesto».</li><li>«Gracias por confiar en mí lo suficiente como para compartir esto».</li></ul><p>Este tipo de respuestas muestran empatía y respeto sin menospreciar la experiencia de la persona. Hacer preguntas abiertas, como «¿Puedes contarme más sobre lo que está pasando?», también puede dar a la persona espacio para expresarse.</p><p>Ayudar a alguien en crisis requiere paciencia, presencia y, a veces, intervención profesional. Centrándote en la seguridad, la comunicación tranquila y la escucha compasiva, es posible apoyar a alguien en un momento increíblemente difícil, al tiempo que mantienes tu propio bienestar.</p><p>**Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso exhaustivo sobre estos temas, no debe considerarse fiable ni debe tomarse como asesoramiento médico, financiero o legal.</p>",
            "content": "**Cómo apoyar a alguien en crisis** Cuando alguien está pasando por una crisis de salud mental, la forma en que los demás responden puede influir significativamente tanto en su seguridad como en el resultado. Las crisis pueden implicar emociones abrumadoras, confusión, miedo o angustia. Abordar la situación con calma, compasión y medidas adecuadas puede marcar una diferencia significativa. **Priorizar la seguridad** La primera prioridad cuando se ayuda a alguien en crisis es mantener la seguridad, tanto de la persona en peligro como la propia. Si en algún momento sientes que la situación te supera y no puedes manejarla de forma segura, es conveniente llamar a los servicios de emergencia. En Estados Unidos, las opciones disponibles son las siguientes: * 911 para casos de peligro inmediato * 988, línea de ayuda para casos de suicidio y crisis * Equipos locales de crisis móviles (la disponibilidad varía según la ubicación) Si en algún momento dejas de sentirte seguro, alejarte es una opción válida y necesaria. La seguridad personal debe ser lo primero en cualquier situación de crisis. **Comunicarse con calma y eficacia** La forma en que te behaves, tanto con palabras como con el lenguaje corporal, puede influir en que una situación se agrave o se calme. Cuando alguien está en crisis, es fundamental mantener la voz tranquila y una presencia no amenazante. **Consejos para la comunicación no verbal:** * Mantén un tono de voz bajo y constante * Evita los movimientos bruscos * Mantén las manos a la vista. * No cruces los brazos ni te acerques demasiado. * Intenta mantener una postura abierta, tranquila y neutral. Aunque te sientas nervioso, mostrarte sereno puede ayudar a la persona en crisis a sentirse más cómoda. **Crear un entorno seguro** A veces, el propio entorno físico puede contribuir a la angustia. Si es seguro y apropiado, considera la posibilidad de ajustar el entorno para reducir los factores estresantes. Por ejemplo: * Retira los objetos afilados o peligrosos del área * Anima a la persona a trasladarse a un espacio más tranquilo y privado * Evita aglomeraciones o que la persona se sienta acorralada Un pequeño cambio en el entorno, como alejarse de un andén ruidoso y dirigirse a una escalera más tranquila, puede crear un espacio más tranquilo en el que la persona se sienta más apoyada. **Utiliza un lenguaje de apoyo y validación** Cuando alguien está en crisis, es útil centrarse menos en «arreglar» el problema y más en escuchar. La escucha activa y las afirmaciones sencillas y validantes pueden ayudar a calmar las emociones intensas. **Algunos ejemplos de frases de apoyo son:** * «Veo que te sientes abrumado en este momento». * «Suena muy difícil». * «Está bien estar molesto». * «Gracias por confiar en mí lo suficiente como para compartir esto». Este tipo de respuestas muestran empatía y respeto sin menospreciar la experiencia de la persona. Hacer preguntas abiertas, como «¿Puedes contarme más sobre lo que está pasando?», también puede dar a la persona espacio para expresarse. Ayudar a alguien en crisis requiere paciencia, presencia y, a veces, intervención profesional. Centrándote en la seguridad, la comunicación tranquila y la escucha compasiva, es posible apoyar a alguien en un momento increíblemente difícil, al tiempo que mantienes tu propio bienestar. **Solo con fines informativos. Consulta siempre a un profesional de la salud, financiero, de inversiones, fiscal o legal, ya que este artículo no es un recurso exhaustivo sobre estos temas, no debe considerarse fiable ni debe tomarse como asesoramiento médico, financiero o legal.**"
        }
    ],
    "status": 200
}