{
    "data": [
        {
            "id": "f68f2c7dbbedd30f79c8e67cf2e244b6",
            "name": "Diferentes tipos de trauma",
            "description": "Desentrañar las diversas formas de trauma y su profundo impacto en el bienestar, las relaciones y la vida cotidiana.",
            "language": "es",
            "thumbnail": "assets/Understanding The Different Types of Trauma.png",
            "html": "<h4>Diferentes tipos de trauma</h4><p>Las experiencias que hacen tambalear tu sensación de seguridad o estabilidad pueden considerarse traumáticas. El trauma no se vive igual en todas las personas: la manera en que cada uno responde depende de muchos factores personales, culturales y del entorno. Aunque solemos asociarlo con eventos puntuales e intensos, el trauma también puede desarrollarse tras una exposición prolongada a situaciones difíciles, sobre todo si en ese momento te sentiste solo, sin apoyo o sin herramientas para afrontarlo.</p><p>El trauma no se define solo por lo que ocurrió, sino también por cómo tu sistema nervioso lo vivió y lo recuerda. Algunas personas logran recuperarse sin grandes secuelas, mientras que otras pueden seguir sintiendo efectos emocionales, físicos o psicológicos con el tiempo. Conocer los distintos tipos de trauma puede ayudarte a entender mejor cómo influyen en tu bienestar, tus relaciones y tu día a día.</p><p>Considera los siguientes tipos de trauma que se han reconocido en diversos marcos comunitarios y de salud mental:</p><p><strong>1. Trauma agudo</strong> Este tipo suele asociarse a un único incidente, como una catástrofe natural, un accidente o una pérdida repentina. El suceso puede ser inesperado y angustioso, y dejar una impresión duradera. Aunque algunos pueden recuperarse con apoyo y tiempo, otros pueden seguir experimentando recuerdos o reacciones que afectan a su sensación de seguridad.</p><p><strong>2. Trauma crónico</strong>Se refiere a la exposición repetida o prolongada a situaciones angustiosas. Experiencias como conflictos domésticos continuos, desplazamientos, opresión sistémica o vivir en entornos inseguros pueden entrar en esta categoría. El trauma crónico puede conducir a patrones de hipervigilancia, insensibilidad emocional o dificultad para confiar en los demás.</p><p><strong>3. Trauma complejo</strong>El trauma complejo puede surgir de múltiples experiencias traumáticas, a menudo interpersonales, especialmente durante el desarrollo temprano. Estas experiencias pueden incluir negligencia, abuso o interrupción de las relaciones de cuidado. Puede afectar a la regulación emocional, la autopercepción y el apego en la edad adulta.</p><p><strong>4. Trauma intergeneracional e histórico</strong> El trauma también puede transmitirse de generación en generación a través de familias o comunidades. Las injusticias históricas, la colonización y los desplazamientos forzados han tenido efectos duraderos en la salud y la identidad de muchos grupos en todo el mundo. Comprender este contexto puede ser significativo a la hora de apoyar la curación en las comunidades.</p><p><strong>5. Trauma secundario o vicario</strong>Si acompañas a alguien que ha vivido una experiencia traumática - como profesional de la salud, trabajador humanitario o familiar - es posible que tú también sientas una carga emocional. A esto se le llama trauma secundario. Es importante que cuides de ti: apoyarte en tu comunidad y reflexionar regularmente sobre lo que estás viviendo puede ayudarte a gestionarlo mejor.</p><p>Las respuestas al trauma pueden incluir ansiedad, desconexión, síntomas físicos o cambios de comportamiento. La recuperación no es lineal, y las personas pueden beneficiarse de relaciones seguras, coherencia y prácticas curativas culturalmente pertinentes.</p><p>Reconocer el abanico de experiencias traumáticas puede ayudar a reducir el estigma y abrir vías hacia un apoyo compasivo. La historia de cada persona es válida y su proceso puede ser diferente.</p><p><strong>Referencias</strong> Administración de Servicios de Salud Mental y Abuso de Sustancias. (2014). <em>Atención informada sobre el trauma en los servicios de salud conductual</em>. Obtenido de https://store.samhsa.gov<br>Sociedad Internacional de Estudios de Estrés Traumático. (2023). <em>Tipos y definiciones de trauma</em>. Recuperado de<a href=\"https://istss.org\"> https://istss.org</a> Fundación Nudo Azul. (2023). <em>Comprender el trauma complejo</em>. Recuperado de<a href=\"https://www.blueknot.org.au\"> https://www.blueknot.org.au</a></p><p>*\\\\*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*</p>",
            "content": "**Diferentes tipos de trauma** Las experiencias que hacen tambalear tu sensación de seguridad o estabilidad pueden considerarse traumáticas. El trauma no se vive igual en todas las personas: la manera en que cada uno responde depende de muchos factores personales, culturales y del entorno. Aunque solemos asociarlo con eventos puntuales e intensos, el trauma también puede desarrollarse tras una exposición prolongada a situaciones difíciles, sobre todo si en ese momento te sentiste solo, sin apoyo o sin herramientas para afrontarlo. El trauma no se define solo por lo que ocurrió, sino también por cómo tu sistema nervioso lo vivió y lo recuerda. Algunas personas logran recuperarse sin grandes secuelas, mientras que otras pueden seguir sintiendo efectos emocionales, físicos o psicológicos con el tiempo. Conocer los distintos tipos de trauma puede ayudarte a entender mejor cómo influyen en tu bienestar, tus relaciones y tu día a día. Considera los siguientes tipos de trauma que se han reconocido en diversos marcos comunitarios y de salud mental: **1. Trauma agudo** Este tipo suele asociarse a un único incidente, como una catástrofe natural, un accidente o una pérdida repentina. El suceso puede ser inesperado y angustioso, y dejar una impresión duradera. Aunque algunos pueden recuperarse con apoyo y tiempo, otros pueden seguir experimentando recuerdos o reacciones que afectan a su sensación de seguridad. **2. Trauma crónico**Se refiere a la exposición repetida o prolongada a situaciones angustiosas. Experiencias como conflictos domésticos continuos, desplazamientos, opresión sistémica o vivir en entornos inseguros pueden entrar en esta categoría. El trauma crónico puede conducir a patrones de hipervigilancia, insensibilidad emocional o dificultad para confiar en los demás. **3. Trauma complejo**El trauma complejo puede surgir de múltiples experiencias traumáticas, a menudo interpersonales, especialmente durante el desarrollo temprano. Estas experiencias pueden incluir negligencia, abuso o interrupción de las relaciones de cuidado. Puede afectar a la regulación emocional, la autopercepción y el apego en la edad adulta. **4. Trauma intergeneracional e histórico** El trauma también puede transmitirse de generación en generación a través de familias o comunidades. Las injusticias históricas, la colonización y los desplazamientos forzados han tenido efectos duraderos en la salud y la identidad de muchos grupos en todo el mundo. Comprender este contexto puede ser significativo a la hora de apoyar la curación en las comunidades. **5. Trauma secundario o vicario**Si acompañas a alguien que ha vivido una experiencia traumática - como profesional de la salud, trabajador humanitario o familiar - es posible que tú también sientas una carga emocional. A esto se le llama trauma secundario. Es importante que cuides de ti: apoyarte en tu comunidad y reflexionar regularmente sobre lo que estás viviendo puede ayudarte a gestionarlo mejor. Las respuestas al trauma pueden incluir ansiedad, desconexión, síntomas físicos o cambios de comportamiento. La recuperación no es lineal, y las personas pueden beneficiarse de relaciones seguras, coherencia y prácticas curativas culturalmente pertinentes. Reconocer el abanico de experiencias traumáticas puede ayudar a reducir el estigma y abrir vías hacia un apoyo compasivo. La historia de cada persona es válida y su proceso puede ser diferente. **Referencias** Administración de Servicios de Salud Mental y Abuso de Sustancias. (2014). *Atención informada sobre el trauma en los servicios de salud conductual*. Obtenido de https://store.samhsa.gov Sociedad Internacional de Estudios de Estrés Traumático. (2023). *Tipos y definiciones de trauma*. Recuperado de https://istss.org Fundación Nudo Azul. (2023). *Comprender el trauma complejo*. Recuperado de https://www.blueknot.org.au *\\\\*Este contenido tiene únicamente fines de información general. No pretende ser fiable y no sustituye al asesoramiento financiero profesional basado en sus condiciones y circunstancias individuales. El uso de los servicios de Caravan está sujeto a términos y condiciones adicionales.*"
        }
    ],
    "status": 200
}